[
    {
        "title": "0001_Таможенный_переулок_(участок Академии Наук)",
        "name": "Участок Петербургской Академии наук ",
        "description": "Весной 1952 года при прокладке газопроводной трубы на Стрелке Васильевского острова, в Таможенном переулке были обнаружены предметы быта XVIII века. Тогда по поручению Института этнографии Академии наук СССР археолог Александр Грач организовал первое исследование культурного слоя XVIII века на территории Ленинграда. \nКультурный слой был обнаружен на протяжении всей траншеи, длина которой достигала 52,5 метра, ширина - 1 метр. Находки располагались по всей длине траншеи, наибольшие скопления были обнаружены в двух местах: возле вбитой в болотную глину деревянной сваи и в деревянном прямоугольном сооружении типа сруба, для полного обследования которого была сделана прирезка. По архивным данным известно, что в XVIII веке вокруг Кунсткамеры находились деревянные постройки, принадлежавшие Петербургский Академии Наук, возможно одну из них удалось обнаружить в результате археологический работ. \nВо время археологических раскопок были обнаружены предметы быта XVIII века: фарфоровая и фаянсовая посуда, глиняная посуда, деревянные изделия, детские игрушки, фрагменты изразцов, стеклянные изделия, фрагменты голландских курительных трубок, кожаная обувь, почти целый сосуд из каменной массы для минеральной воды, аптечные (помадные) банки. Спустя пять лет результаты исследований были опубликованы в первой научно-популярной книге об археологии Петербурга и сопровождались графическими реконструкциями сценок бытовой жизни XVIII века.\nЭти археологические раскопки стали первыми научно-задокументированными работами в Ленинграде/Петербурге и положили начало новой в СССР дисциплине – городской археологии Нового времени.\n",
        "landmark": "Сейчас на месте проведения раскопок располагается асфальтовая дорога и тротуары по обеим сторонам – это Таможенный переулок.",
        "address": "Васильевский остров, Таможенный переулок",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Хозйственные постройки",
            "Участок культурного слоя"
        ],
        "custom_category": [
            "Первые археологические работы в СПб",
            "Первые археологические работы на территории Санкт-Петербурга"
        ],
        "latitude": 59.941445,
        "longitude": 30.303365,
        "research_years": [
            1952
        ],
        "ORGANIZATIONS": "МАЭ РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": "\n",
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [
            [
                59.9416,
                30.30323
            ],
            [
                59.94158,
                30.30304
            ],
            [
                59.94127,
                30.30349
            ],
            [
                59.94135,
                30.30366
            ]
        ],
        "Примечание ": null
    },
    {
        "title": "0002_Спас на Сенной",
        "name": "Фундамент Церкви Спаса на Сенной ",
        "description": "Церковь Спаса на Сенной (Успения Пресвятой Богородицы) на протяжении трех веков являлась одной из главных доминант Санкт-Петербурга, ее колокольня была второй по высоте в городе. С 2011 года началось восстановление утраченного храма и исторического облика Сенной площади. В том числе, в 2012-2013 гг. отделом охранной археологии Института истории материальной культуры РАН были проведены масштабные архитектурно-археологические исследования на площади. Работы были направлены на изучение фундамента церкви Успения Пресвятой Богородицы, возведенной в 1765 году и уничтоженной взрывом при строительстве метро в 1961 году. \nВ результате проведенных работ были выявлены и исследованы архитектурные конструкции церкви, слои строительства и разрушения храма, культурный слой XVIII-XIX века и погребения внутри церкви. Всего было обнаружено около 600 человеческих костных останков (определено наличие останков не менее трех детей в возрасте от 3 до 6 лет и кости не менее 8-9 человек, пол и возраст которых установить не удалось), также удалось зафиксировать несколько захоронений с погребальным инвентарем, однако основная масса антропологического материала переотложена, поэтому датировать погребения можно лишь достаточно широко: второй половиной XVIII-XIX вв. \nВ ходе раскопок была получена небольшая коллекция, большинство находок сильно фрагментированы из-за того, что располагались в слое одномоментного разрушения. Среди находок можно отметить фрагменты изразцов, керамических плиток, фрагмент черепицы, обломки мраморных и несколько целых экземпляров известняковых напольных плит, керамические канализационные трубы, глиняные светильники, сосуды из каменной массы, фарфоровые и фаянсовые изделия (особо выделяется противовес для подвесной потолочной люстры), обломок чашки белоглиняной курительной трубки и фрагменты стеблей, стеклянные изделия, монеты и предметы из цветных и черного металлов (нательные крестики и ручки гробов), поделки из костей животных, а также кирпичи с клеймами середины XIX- середины XX в. \nАрхеологические раскопки стали первым шагом по возвращению Сенной площади исторического облика и восстановлению утраченного храма, однако этот процесс оказался очень трудоемким и затратным, а в 2015 году реставрацию и вовсе решили перенести на неопределенный срок из-за общего сокращения расходов бюджета города. \n",
        "landmark": "На месте церкви Спаса-на-Сенной, взорванной в 1961 году, сейчас находится станция метро \"Сенная площадь\" и часовня. Реконструкция площади после сноса церкви изменила её исторический облик. Вместо храма, который был одной из значимых архитектурных доминант Санкт-Петербурга, появилась современная городская инфраструктура, практически не оставляющая следов от бывшего культового сооружения. Сейчас о существовании церкви на этом месте напоминает часовня и выложенные плиткой другого цвета границы изученного фундамента.",
        "address": "Сенная площадь, д. 2 ",
        "dating": [
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Культовые сооружения (Храмы\\Церкви\\Часовни и др.)",
            "Погребения в пределах храмового комплекса"
        ],
        "custom_category": [],
        "latitude": 59.927303,
        "longitude": 30.320246,
        "research_years": [
            2012,
            2013
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0003_Домик Петра I",
        "name": "Домик Петра I ",
        "description": "Домик Петра I – первая жилая постройка на территории Санкт-Петербурга, уникальный памятник начала XVIII века, расположенный на Петроградском острове, на берегу Невы. Домик сохранился до наших дней почти в первоначальном виде, так как по указанию Петра I в 1723-1724 гг. вокруг здания была сооружена защитная галерея. \nПо легенде домик Петра I был построен русскими солдатами за три дня. Существует и другая точка зрения, согласно которой домик был выстроен пленными шведскими солдатами в своей архитектурной традиции. Также высказывалось предположение о том, что это мог быть перевезенный из шведского города Ниена один из сохранившихся домов. Есть версия, согласно которой изначально домик мог принадлежать шведскому шкиперу Лейя, а после начала строительства Петропавловской крепости перенесен на новое место. \nАрхеологические исследования домика Петра I проводились в 2007 и 2013 годах в рамках проекта его реставрации. Всего было разбито 13 шурфов на различных участках территории, примыкающих к домику Петра I. В результате работ вокруг домика был исследован переотложенный культурный слой, относящийся к XVIII веку. В слое погребенной почвы отсутствовали находки, также не были найдены материалы, которые можно было бы с уверенностью отнести к допетровской эпохе, эти факторы свидетельствуют о том, что это место не было обжито до строительства домика. Слой, который можно отнести ко времени строительства домика, перекрывает погребенную почву и представляет собой насыпной светло-серый песок мощностью до 0,35 м. В этом слое отсутствуют остатки щепы и следы органики, что свидетельствует о том, что домик, вероятнее всего, рубился не на том месте, где впоследствии был установлен. \nТакже во время раскопок были изучены защитные галереи и выявлены остатки берегоукреплений различных периодов, которые представляют собой кирпичные сводчатые коллекторы. Во время работ не было обнаружено большое количество находок, однако среди предметов петровского времени можно выделить: фрагменты голландских белоглиняных курительных трубок, фрагмент красноглиняной поливной тарелки, расписанной растительным орнаментом, фрагменты печных изразцов с синей кобальтовой росписью, фрагменты кровельных черепиц с немецкими клеймами. \nБлагодаря археологическим исследованиям Домика Петра I удалось выяснить неизвестную до этого информацию о ландшафте территории, на которой он расположен. Кроме того, были прослежены разные периоды возведения защитных сооружений вокруг домика Петра I и собрана коллекция археологических предметов.\n",
        "landmark": "Сейчас Домик Петра I является филиалом Государственного Русского музея, там представлены предметы быта первой четверти XVIII века и личные вещи Петра I",
        "address": "Петровская набережная, д. 6",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Дворцы",
            "Инженерно-технические сооружения",
            "Участок культурного слоя"
        ],
        "custom_category": [
            "Первая жилая постройка на территории Санкт-Петербурга"
        ],
        "latitude": 59.953077,
        "longitude": 30.331022,
        "research_years": [
            2007,
            2013
        ],
        "ORGANIZATIONS": "СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0004_Церковь_Сошествия_Святого_Духа",
        "name": "Церковь Сошествия Святого Духа ",
        "description": "В 1902-1912 годах по проекту академика архитектуры А.Ф. Красовского в Фарфоровой слободе, где жили рабочие и служащие Императорского фарфорового завода был построен Храм Сошествия Святого Духа. Храм находился на территории одного из старейших кладбищ Санкт-Петербурга — Спасо-Преображенского (Фарфоровское), которое образовалось в 1730 -х гг. Однако  храм прослужил недолго, в 1927 г. кладбище было закрыто, а в 1939 г. после Великой Отечественной войны в стенах обезглавленной церкви был устроен литейный цех. Здание простояло до 1966 г. и было взорвано при строительстве станции метро «Ломоносовская».\nВ 2011 году Комитет по строительству Петербурга разрешил построить новый храм на участке старого. В 2016 году начались археологически работы на месте храма. В ходе работ исследовался фундамент церкви, были полностью обнажены сохранившиеся участки фундамента, которые включали в себя подвальные помещения, коммуникации и т.д. В настоящее время идут работы по возрождению храма.\n",
        "landmark": "В настоящее время (12.03.25) на месте церкви идет строительство нового храма, который по облику будет приближен к первоначальному.",
        "address": "пер. Матюшенко, участок 1 (напротив дома №10, литера А по пер. Матюшенко).",
        "dating": [
            "1 чт. XX в."
        ],
        "classification_category": [
            "Культовые сооружения (Храмы\\Церкви\\Часовни и др.)"
        ],
        "custom_category": [],
        "latitude": 59.877168,
        "longitude": 30.440932,
        "research_years": [
            2016,
            2017
        ],
        "ORGANIZATIONS": "ООО «НИЦ Актуальная Археология»",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0005_Козье_Болото",
        "name": "Козье Болото. Кладбище первостроителей Петербурга",
        "description": "До 2014 года на этом месте находились два доходных дома, которые были снесены из-за аварийного состояния. На их месте планировали построить многофункциональный комплекс. Однако при прокладке коммуникаций и в ходе разведочных работ в 2013 году археологами были обнаружены остатки сооружений XIX вв., а также следы захоронения, это дало повод археологам вернуться на это место уже после сноса зданий для проведений полномасштабных раскопок.\nВ ходе работ были обнаружены деревянные постройки и сооружения XVIII–XIX вв., фрагменты булыжного мощения XIX в., водоотводные и инженерные коммуникации XIX–XX вв., каменно-кирпичный фундамент здания лютеранской Воскресной школы последней трети XIX в. (при лютеранской церкви Святой Марии, утраченной в 1942 г.).\nНо самым главным открытием стали три коллективных захоронения, датирующиеся началом XVIII вв. – временем строительства Петровского Петербурга. Захоронения представляли собой обширные ямы с уложенными туда погребенными в 2 ряда по 3 яруса в каждом. В результате исследования останков антропологами было установлено, что все костяки принадлежали мужчинам, большинство погребенных принадлежали к двум возрастным группам – 15-19 лет и 40-44 года, наиболее вероятная принадлежность — крестьяне, несшие повинность по строительству Петербурга и призванные из других губерний. Погребальный инвентарь был представлен нательными крестиками и фрагментами одежды, в частности обуви. Характер захоронений указывает на их единовременность, это могло быть связано, например, с эпидемией, вспыхнувшей среди строителей Петербурга. \nЭто захоронение проливает свет на самый ранний период в истории Санкт-Петербурга и остается только гадать сколько еще подобных массовых захоронений уничтожено в ходе застройки или еще просто не найдено, ведь подобные захоронения делались в экстренном порядке без опознавательных знаков и совсем не упоминаются в письменных источниках\n",
        "landmark": "В настоящее время пространство остается незастроенным, с 2020 года участники движения «Общественный сад» (градозащитное и экозащитное) организуют открытые лекции, экскурсии и праздники, они убирают территорию и сажают растения, а также проводят компанию по созданию на этом месте мемориального сквера.",
        "address": "ул. Сытнинская, дом 9, дом 11 литера А",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Санитарные захоронения",
            "Участок культурного слоя",
            "Общественные постройки",
            "Инженерно-технические сооружения"
        ],
        "custom_category": [
            "Захоронение первостроителей Петербурга"
        ],
        "latitude": 59.957765,
        "longitude": 30.311627,
        "research_years": [
            2013,
            2014
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0006_Двенадцать коллегий",
        "name": "Здание Двенадцати коллегий ",
        "description": "Здание Двенадцати коллегий было построено в 1722 году для размещения в нем петровских коллегий, с 1835 года в здании располагается Санкт-Петербургский университет (ныне – Санкт-Петербургский государственный университет). \nНесмотря на то, что история Здания Двенадцати коллегий, казалось бы, достаточно хорошо изучена, некоторые сюжеты его строительной истории позволили прояснить археологические раскопки. Они проводились перед главным фасадом здания в 2000-2002 годах в рамках программы КГИОП по гидроизоляции фундаментов здания. Для этого строители вырыли вдоль всего здания траншею шириной 1 метр и глубиной до двух метров. Благодаря археологическим исследованиям удалось выяснить особенности исторического ландшафта этой части Васильевского острова, были раскрыты неизвестные ранее фундаментальные основания крылец здания и уточнены особенности их возведения. В саду перед зданием университета, на глубине около 1 метра, была выявлена почти полностью сохранившаяся булыжная мостовая второй четверти XVIII века. Под мостовой, вблизи здания Коллегий, были обнаружены остатки кирпичной постройки (деревянный настил, каменные фундаменты и часть кирпичной стены, а также кирпичный коллектор, служивший для отвода воды), находившейся здесь, вероятно, еще до его строительства.  Было установлено, что фундамент здания представляет собой сооружение, состоящее из трех частей. Перед каждым из двенадцати ризалитов к фундаментам примыкали кирпичные кладки, поддерживающие их с внешней стороны и напоминающие контрфорсы. Археологические исследования показали также, что до строительства здания Двенадцати Коллегий местность плавно повышалась со стороны Невы в глубину острова. Так, в пределах здания было отмечено метровое падение дневной поверхности начала XVIII века. У двенадцатого ризалита погребенная почва того времени была зафиксирована на отметке 2,3, а у первого ризалита она находилась на глубине 1,35 м. \nВо время работ были найдены предметы, характеризующие быт первых жителей Санкт-Петербурга начала XVIII века. В их числе изделия из кожи и кости, фрагменты посуды, белоглиняных и красноглиняных курительных трубок, керамических и стеклянных сосудов, помадные (аптечные) банки, фарфоровые игрушки, а также печные изразцы. Одним из результатов археологических раскопок у здания Двенадцати коллегий стало воссоздание булыжной мостовой и каменного крыльца первой половины XVIII века перед входом в Аудиенц-камеру. Обнаруженные в процессе работ находки можно увидеть в экспозиции Музея истории Санкт-Петербургского Государственного университета. \n",
        "landmark": "Музеефицированы часть булыжной мостовой второй четверти XVIII века и каменное крыльцо первой половины XVIII века. ",
        "address": "Менделеевская линия, д. 2, Университетская набережная д. 7, Биржевая линия, д. 2.",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Инфраструктуртурные объекты",
            "Общественные постройки"
        ],
        "custom_category": [],
        "latitude": 59.940341,
        "longitude": 30.301056,
        "research_years": [
            1988,
            1999,
            2000,
            2001,
            2002
        ],
        "ORGANIZATIONS": "\"Ленпроектреставрация\", СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0007_Большая_Посадская",
        "name": "Кладбище первостроителей Петербурга на пересечении\nБольшой Посадской и Малой Монетной улиц\n",
        "description": "В результате археологических раскопок 2011-2012 гг. (общ. площадь ок. 1600 кв. м.) были исследованы культурные напластования, рассказывающие об истории этого места с начала XVIII вв. и вплоть до XX вв. Археологами были изучены остатки каменных и деревянных построек XVIII - XIX века, хозяйственные ямы, остатки булыжной мостовой (сер. XVIII вв.), водоотводные канавки и др. объекты. Находки представлены разновременными материалами, такими как монеты, бело и красноглиняными курительные трубки, бутылки из каменной массы, посуда из красной, серой и белой глины, фарфора, фаянса и стекла, фрагменты кожаной обуви, строительная керамика и др. \nНа самом нижнем горизонте археологами было исследовано кладбище, относящееся к первому десятилетию XVIII вв. Кладбище находилось в 700 м от Заячьего острова, на котором возводились земляные бастионы Петропавловской крепости. На исследованном участке обнаружены останки 35 человек, похороненных в неглубоких ямах, без гробов, часто завернутых в рогожу. Планиграфия распространения могил, а также их стратиграфическое положение свидетельствуют о том, что кладбище функционировало достаточно непродолжительный промежуток времени, в первые годы строительства Санкт-Петербурга. Об этом говорит отсутствие кладбища на ранних планах города, кроме того, уже в 1710-х гг. по территории кладбища прокладывают дорогу, проходящую примерно в тех же границах, что и современная Большая Посадская улица, а территорию к северу от дороги отводят под домовладение. Сопроводительный инвентарь представлен медными крестами-тельниками, найденными при 16 погребенных. По результатам антропологического исследования костяков погребенные на Большой Посадской наиболее близки населению Ижорского плато и Южной Карелии, прежде всего ижоре XVII–XVIII вв.\nОбщая мощность культурных напластований на исследованной территории превышает 2 м и охватывает почти всю историю становления и развития города, рассказывает об этапах градостроительной эволюции.\n",
        "landmark": "В настоящее время на месте раскопок расположен многоквартирный жилой дом",
        "address": "ул. Большая Посадская, д. 12, на пересечении с Малой Монетной ул.",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в."
        ],
        "classification_category": [
            "Исторические кладбища",
            "Жилые постройки",
            "Хозйственные постройки",
            "Инфраструктуртурные объекты"
        ],
        "custom_category": [
            "Захоронение первостроителей Петербурга"
        ],
        "latitude": 59.95894,
        "longitude": 30.324515,
        "research_years": [
            2011,
            2012
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0008_Шуваловский_проезд",
        "name": "Шуваловский проезд (Крюйсов переход)",
        "description": "Территория, на которой сформировался Шуваловский проезд, в начале XVIII века была занята усадьбами вице-адмирала К. И. Крюйса на севере, генерал-майора Г. П. Чернышова и адмирала Н. Ф. Головина на юге. К лету 1764 года усадьбы сносятся, и начинается строительство Висячего сада и Южного павильона Малого Эрмитажа по проекту архитектора М. Ю. Фельтена. В 1766–1767 годах ведётся строительство Висячего сада с примыкающим к нему Северным павильоном по проекту Ж. Б. Валлен-Деламота. Шуваловский проезд между рядами застройки на протяжении всего своего существования являлся хозяйственным проездом.\n Государственным Эрмитажем было принято решение о реконструкции подземного перехода между Малым и Большим (Старым) Эрмитажем (переход Крюйса). Строительным работам предшествовало археологическое обследование этого места, в ходе которого были выявлены сохранившиеся части фундаментов и стен построек. Археологические, реставрационные и архитектурные работы по подвальным помещениям включали музеефикацию остатков усадьбы вице-адмирала К. И. Крюйса\n",
        "landmark": "В настоящее время на месте раскопок находится подземный переход между Малым и Большим (Старым) Эрмитажем. По краям перехода расположены две зоны археологической музеефикации, отделённые от зоны прохода оконными проёмами.",
        "address": "Шуваловский проезд",
        "dating": [
            "1 пол. XVIII в."
        ],
        "classification_category": [
            "Жилые постройки"
        ],
        "custom_category": [],
        "latitude": 59.941507,
        "longitude": 30.315812,
        "research_years": [
            2014
        ],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0009_Нарышкин бастион",
        "name": "Дерево-земляной Нарышкин бастион",
        "description": "Нарышкин бастион – это центральный бастион на Невском фасаде крепости. Он был построен полностью за пределами береговой линии острова, так как Заячий остров, на котором была возведена Санкт-Петербургская крепость, был меньше по размерам, чем современный. Нарышкин бастион являлся одним из самых мощных укреплений крепости и был назван в честь одного из ближайших сподвижников Петра I К.А. Нарышкина, который надзирал за строительством этого бастиона. \nПервоначально все бастионы и куртины были дерево-земляными, позднее их постепенно стали перестраивать в камне. В 1703 году на центральном участке острова с южной стороны был возведен дерево-земляной Нарышкин бастион с двойными фланками  и казармами под валом. Дерево-земляные укрепления были разобраны в 1728 году, в том же году завершились работы по перестройке бастиона в камне. \nЛетом 1976 года во время реконструкции городских коммуникаций на площадке перед Нарышкиным бастионом строители заложили траншею вдоль асфальтированого проезда по линии горжи для установки бетонного коллектора. Во время работ сначала была обнаружена кирпичная кладка, далее на глубине около 1,5 м – остатки деревянных конструкций. Осенью 1976 года совместной экспедицией ЛГУ и ГМИЛ были проведены археологические исследования. В результате проведенных работ в южной части раскопа была выявлена кирпичная кладка, которую можно соотнести по плану 1745 года с кирпичной стеной Монетного двора 1727 года и примыкающая к ней кирпичная постройка, возможно, с черепичным покрытием. В северной части раскопа были изучены объекты, относящиеся к первоначальному деверо-земляному бастиону: бревна ряж, образующие угол клети, которая была уложена на песчаной подсыпке. Также был обнаружен фрагмент булыжной мостовой. В ходе раскопок были найдены глиняные светильники, черепица с клеймами, пушечные ядра, пломбы, фаянсовая статуэтка и другие предметы быта XVIII века. \nТаким образом, благодаря археологическим раскопкам удалось выяснить, что дерево-земляной Нарышкин бастион был смещен на север относительно каменного приблизительно на 30 метров. Также удалось зафиксировать, как устраивались ряжи для строительства крепости: сооружались квадратные срубы, они ставились в землю или на дно реки на мелководье и затем эти конструкции заполнялись землей. Кроме того, исследователями был предложен эскиз проекта музеефикации с казармами, которые находились в дерево-земляном бастионе.\n",
        "landmark": "Сейчас на месте раскопок находится гранитная мостовая – это площадка перед Нарышкиным бастионом. ",
        "address": "Петропавловская крепость, 3 лит. Д. ",
        "dating": [
            "1 пол. XVIII в."
        ],
        "classification_category": [
            "Крепости\\укрепления\\фортификационные сооружения",
            "Общественные постройки",
            "Инфраструктуртурные объекты"
        ],
        "custom_category": [
            "Первая дерево-земляная крепость"
        ],
        "latitude": 59.948915,
        "longitude": 30.316937,
        "research_years": [
            1976
        ],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0010_Государев бастион",
        "name": "Тайный ход Государева бастиона ",
        "description": "Государев бастион был заложен 16 мая 1703 года и стал первым из шести дерево-земляных бастионов Санкт-Петербургской крепости. Надзор за его строительством осуществлял царь Петр I, поэтому бастион был назван Государев. В 1717-1732 годах были произведены работы по перестройке бастиона в камне на свайном основании. \nК 2003 году в честь 300-летия Санкт-Петербурга был проведен ряд мероприятий по реставрации Петропавловской крепости. В рамках этой программы в 2001-2002 годах археологи СЗНИИ культурного и природного наследия провели исследования в Государевом бастионе. Были изучены исторические полы потерны (тайный ход), а под ними – порог сортии (вход в потерну), порог потерны и каземата, которые были выполнены в одной технике и находились на одном уровне, что позволило сделать вывод об их одновременности. \nТакже в ходе работ удалось изучить напластования под современными полами и фундаменты первого каземата правого фаса (словарь) бастиона. Были исследованы слои засыпки первого этажа под полами каземата, в результате чего удалось установить, что засыпка велась не одновременно, а в несколько этапов, характер ее неоднороден в южном и северном углу казематов. Удалось обнаружить фундаменты трех разновременных печей, опорные столбики, сложенные из известняковых плит/блоков, для поднятия уровня перекрытия первого этажа и основание лестницы. Из слоя засыпки и пожара также происходит находка фрагмента человеческого черепа и берцовая кость. Гнезда междуэтажных перекрытий были заложены кирпичами с клеймами и без. \nВ ходе работ было обнаружено большое количество фрагментов черепицы начала XIX века, печных изразцов, несколько фрагментов голосников (словарь), керамики с поливой и без, целые помадные (аптечные) банки, а также красноглиняные светильники, фрагменты лепного декора и металлические предметы: топор с металлической рукоятью, кирки, подковы и скобы. Особый интерес представляет четырехгранный сосуд из серого слоистого минерала со следами извести внутри и фигурный кирпич в виде креста. \nТаким образом, в результате работ были установлены пять этапов существования помещений. На первом этапе первый и второй ярусы пола представляли собой деревянный настил, после 1797 года первый ярус был поднят путем установки столбиков из известняковых плит и перекрыт глиняным замком (словарь) для гидроизоляции. В середине XIX века были заложены гнезда междуэтажного перекрытия, а первый ярус пол поднимают еще выше путем установки новых кирпичных столбиков. С 1887 года каземат становится одноэтажным, подвалы засыпаются строительным мусором, проемы переделывают в один ярус, из потерны в каземат можно попасть по лестнице. В советский период в потерне и каземате появляется бетонный пол, который был разобран в 2002 году. \n",
        "landmark": "Сегодня в музеефицированных помещениях потерны и каземата Государева бастиона открыты выставочные помещения Государственного музея истории Санкт-Петербурга.",
        "address": "Петропавловская Крепость, 3 к.3 лит Д.",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Крепости\\укрепления\\фортификационные сооружения"
        ],
        "custom_category": [],
        "latitude": 59.949952,
        "longitude": 30.319933,
        "research_years": [
            2001,
            2002
        ],
        "ORGANIZATIONS": "СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0011_Летний сад",
        "name": "Летний сад – первый регулярный парк России ",
        "description": "Летний сад – один из самых изученных археологических объектов на территории Санкт-Петербурга. Он был заложен в 1704 году по указу Петра I на месте бывшей шведской усадьбы и должен быть стать летней царской резиденцией. Однако после наводнения 1777 года, которое разрушило фонтаны и грот, Екатерина II решила не восстанавливать сад. \nВпервые архитектурно-археологические исследования на территории Летнего сада были проведены в 1961-1964 годах под руководством А.Э. Гессена в процессе реставрации Летнего дворца Петра I. В 1970-1980-е годы археологические раскопки фонтанов Летнего сада проводились под руководством В.А. Коренцвита. Новым этапом исследований стали работы Санкт-Петербургской археологической экспедиции под руководством П.Е. Сорокина и Н.В. Новоселова в 2005-2006, 2009-2011 годах, проводившиеся до и во время работ по реконструкции сада. В 2013-2015 годах проводились архитектурно-археологические исследования Летнего дворца Петра I.   \nВ результате масштабных археологических раскопок 2000-2010-х годов было уточнено местоположение Большой оранжереи и были обнаружены фундаменты 11 фонтанов «Лабиринта», было изучено устройство Гаванец Летнего дворца Петра I. Также были исследованы фонтан на Царицыной (первой от Невы) площадке Главной аллеи, под кладкой основания которого были прослежены дубовые лаги, Гербовый фонтан на второй (Шкиперской) площадке, вокруг которого сохранилась декоративная обсыпка из ракушек, фонтан (без названия) на третьей площадке и фонтан «Корона» в центре Парадного партера. \nВ ходе раскопок фонтана «Пирамида» удалось выявить два этапа строительства этого сооружения: первоначально чаша имела квадратную форму, после в нее была вписана восьмиугольная конструкция. Также были изучены фонтан «Фаворитка» перед Кофейным домиком, фонтан «Лакоста» и Шутишный мост с участком Поперечного канала. При раскопках Менажерийного пруда была раскрыта кирпичная чаша, в центральной части которой была обнаружена беседка восьмиугольной формы, а в северо-восточной части – сливная чугунная труба. Основания фундамента павильона «Голубятня» на Птичьем дворе оказались перерезаны поздними траншеями времен Великой отечественной войны. В процессе работ были обследованы также основания садовых скульптур разного времени. \nНаходки, полученные в результате исследований, характеризуют быт царской резиденции XVIII века, садовое хозяйство и быт посетителей XVIII-XIX веков. Это  многочисленные фрагменты керамической, фарфоровой и стеклянной посуды, изразцы и керамические плитки с росписью, фрагменты курительных трубок, монеты, пуговицы, костяные изделия. Наиболее интересными находками являются свинцовые пластины с процарапанными на них надписями, которые оставили фонтанные мастера XVIII века. Это бирки, которыми маркировались фонтанные ключи (перекрывающие краны). Археологические находки выставлены в павильоне «Голубятня», который был воссоздан на месте обнаружения фундаментов этого здания. \nАрхеологические исследования дали ценную информацию об устройстве Летнего сада и позволили провести масштабную реконструкцию. Летний сад вновь открылся для посетителей в мае 2012 года. \n",
        "landmark": "Благодаря археологическим исследованиям удалось реконструировать фонтаны и другие постройки Летнего сада, а также Летний дворец Петра I. Основания фундаментов фонтана «Лакоста» и Гаванца были музеефицированы после проведения археологических раскопок.",
        "address": "Набережная Кутузова, д. 2",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Парки\\архитектура малых форм",
            "Дворцы",
            "Инженерно-технические сооружения"
        ],
        "custom_category": [],
        "latitude": 59.94493,
        "longitude": 30.33557,
        "research_years": [
            1961,
            1962,
            1963,
            1964,
            1974,
            1975,
            1976,
            1977,
            1978,
            1979,
            1980,
            1981,
            1982,
            1988,
            1999,
            2005,
            2006,
            2009,
            2010,
            2011,
            2013,
            2014,
            2015
        ],
        "ORGANIZATIONS": "СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0012_Могила Джакомо Кваренги",
        "name": "Могила Джакомо Кваренги ",
        "description": "Джакомо Кваренги (1744-1817) – итальянский архитектор, который с 1780 года жил и работал в Российской империи. По его проектам построено большое количество зданий в стиле классицизм в Москве и Санкт-Петербурге, среди них Смольный институт, Академия наук, Эрмитажный театр и Александровский дворец в Царском селе. \nКваренги умер в 1817 году на 73 году жизни и был похоронен на Волковском лютеранском кладбище, однако спустя время конкретное место было утеряно. В 1967 году отмечалось 150-летие со дня смерти архитектора и решено было организовать поиски утраченной могилы. Ленинградскими историками были проведены архивные изыскания, в результате которых удалось отыскать чертежи кладбища и установить приблизительное место захоронения. Выяснилось также, что над предполагаемой могилой Кваренги в 1886 году был погребен Ф. Метте. \nАрхеологические исследования были проведены зимой 1967 года под руководством А.Н. Кирпичникова. Был выстроен дощатый павильон, в котором установили печки и провели освещение. Сначала было обнаружено погребение Ф. Метте, ниже залегал слой непотревоженной глины, следовательно могилы Метте и Кваренги не сместились. Далее археологи обнаружили остатки кирпичного склепа, а внутри него – гроб из фигурно обструганных досок, которые были обтянуты черным сукном и украшены изображениями Сатурна, посеребренными по меди. После удаления крышки гроба был расчищен мужской скелет, сопроводительный инвентарь при нем зафиксирован не был. В результате сравнения антропологических наблюдений и воспоминаний современников удалось установить, что скелет действительно принадлежал знаменитому архитектору, который обладал примечательной внешностью. Невысокого роста, массивного телосложения с крупной головой и грушевидным носом Кваренги часто становился объектом шаржей и карикатурных зарисовок. \n Останки Джакомо Кваренги были перезахоронены в Некрополе Александро-Невской лавры, в саркофаг также был вложен стеклянный сосуд с запиской о ходе раскопок и времени перезахоронения архитектора. \n",
        "landmark": null,
        "address": "Набережная реки Волковки, д. 1  ",
        "dating": [
            "1 пол. XIX в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [
            "Могилы известных людей"
        ],
        "latitude": 59.903441,
        "longitude": 30.369356,
        "research_years": [
            1967
        ],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0013_Охтинский мыс",
        "name": "«Петербургская Троя» – уникальный многослойный памятник археологии",
        "description": "Благодаря письменным источникам было известно, что на территории Охтинского мыса в разные исторические периоды существовали две шведские крепости – Ландскрона и Ниеншанц. Однако, учитывая плотную промышленную застройку этой территории, многие историки считали, что от памятников археологии ничего не осталось. Масштабные археологические раскопки показали, что это мнение было ошибочным. \n Впервые археологические исследования на мысе в устье реки Охты были проведены в 1992-1993 годах Санкт-Петербургской археологической экспедицией СЗНИИ культурного и природного наследия под руководством П.Е. Сорокина. В результате этих работ был выявлен культурный слой XVI-XVIII веков и собраны археологические находки этого времени. \nСледующие масштабные археологические раскопки были проведены в 2006-2009 годах комплексной экспедицией СЗНИИ культурного и природного наследия совместно с Институтом истории материальной культуры РАН также под руководством П.Е. Сорокина. Эти работы были инициированы в связи с планами строительства на этой территории высотного общественно-делового центра «Охта». В 2010 году археологические исследования были продолжены Отделом охранной археологии ИИМК РАН под руководством Н.Ф. Соловьевой. \nВ результате работ 2006-2010 годов удалось выяснить, что под снесенными корпусами предприятия «Петрозавод» в культурных напластованиях мощностью до пяти метров сохранились объекты самых разных эпох: от стоянок неолита-раннего металла до шведской крепости Ниеншанц XVII века. \nКультурные слои и находки эпохи неолита-раннего металла (V-II тыс. до н.э.) были выявлены на всей территории мыса. Эта стоянка получила название «Охта-1». Археологи выяснили, что первые люди поселились здесь после отступления Литоринового моря. Подтверждением того, что территория в то время была достаточно обжитая могут служить остатки рыболовных заграждений (вершей), которые свидетельствуют об промыслах населения. Среди находок характерные для этого периода предметы: каменные орудия, фрагменты глиняных сосудов, изделия из коры и янтарные украшения. Также были выявлены следы пребывания человека на мысе в эпоху бронзы и в период раннего железного века: были зафиксированы остатки кострищ и артефакты того времени (800 г. до н.э.– 500 г. н.э). В следующие периоды до конца XIII века в северной части мыса располагались русские укрепления, раскопками были выявлены оборонительный ров и земляной вал. \nВ 1300 году шведские войска под предводительством королевского наместника Тергильсом Кнутсоном захватили территорию и основали крепость Ландскрона, которая была разрушена в следующем году русскими во главе с Андреем Александровичем сыном Александра Невского. Благодаря археологическим раскопкам было установлено, что крепость представляла собой прямоугольное сооружение с двумя линиями рвов, такое устройство крепости не является типичным для шведских крепостей того времени. Большинство находок происходит из внутреннего оборонительного рва и относится ко времени штурма крепости: это наконечники стрел и копий. \nСледующий этап освоения территории (XIV-XVI вв.) связан с русским поселением Невское устье, подтверждением этого могут служить находки керамических сосудов соответствующего времени. В XVI веке на левом берегу реки Охты появляется кладбище , всего в ходе раскопок археологами было изучено более 200 погребений. Сопроводительный инвентарь встречался достаточно редко: было обнаружено несколько шведских монет, фрагмент железного ножа, детали одежды и украшений и православный нательный крест. \n Почти столетний период относится к шведскому владению Приневскими землями. В 1617 году по Столбовскому миру Ижорская земля отошла к Шведскому королевству. Несколькими годами ранее в 1611 году, чтобы закрепиться на важном торговом пути, по приказу короля Карла IX в устье реки Охты была возведена крепость Ниеншанц. Первоначально крепость имела прямоугольную форму, поздне она была перестроена и приобрела пять бастионов, которые соединялись куртинами, а с противоположных сторон были защищены двумя равелинами. Во время раскопок археологами были зафиксированы оба этапа возведения и перестройки крепости, а также были обнаружены сортии – тайные ходы на месте примыкания куртин к бастионам, которые представляли собой лестницы, ведущие из бастиона ко рву. Среди находок много следов штурма 1703 года: пули, ядра, картечи, ручные гранаты, фрагменты мортирных бомб. Также представлены предметы быта европейского происхождения: фрагменты керамических и стеклянных сосудов, печные изразцы, черепица, фрагменты курительных трубок, кожаной обуви и деревянные изделия. \n Заключительные этапы развития территории относятся к XVIII-XIX векам, когда здесь располагался садовый питомник – Канецкий огород – и корабельная Охтинская верфь. Находки этих периодов также позволили дополнить картину материальной культуры окраин Петербурга. \n Археологические исследования на Охтинском мысе позволили выявить уникальные объекты допетровского времени и уточнить устройство фортификационных сооружений, а также была собрана ценная коллекция артефактов, датирующихся IV тыс. до н.э. – XVIII в.\n",
        "landmark": null,
        "address": "Красногвардейская площадь, д. 2",
        "dating": [
            "VI тыс. до н.э.",
            "II - нач. I тыс. до н.э.",
            "кон. I тыс. н.э. - нач. XVII в.",
            "1 пол. XVII в.",
            "2 пол. XVII в.",
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Крепости\\укрепления\\фортификационные сооружения",
            "Санитарные захоронения",
            "Памятники доисторической эпохи (каменный и бронзовый век)"
        ],
        "custom_category": [
            "Петербургская Троя"
        ],
        "latitude": 59.943703,
        "longitude": 30.407414,
        "research_years": [
            1992,
            1993,
            2006,
            2007,
            2008,
            2009,
            2010
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "Охтинский комплекс "
    },
    {
        "title": "014_Ниен",
        "name": "Шведский город Ниен ",
        "description": "Город Ниен располагался на правом берегу реки Охты в месте ее впадения в Неву. Он был основан в 1632 году по указу шведского короля Густава II Адольфа. На протяжении всего XVII века город являлся важным пунктом шведско-русской торговли, занимал достаточно большую территорию и имел усадебную застройку. В 1702 году шведское командование, опасаясь нападения русских войск, приказало эвакуировать население и сжечь город. В XVIII-XIX вв. территорию занимала Охтинская (Матросская) слобода, здесь располагались пильные мельницы, канатный завод, амбар для судового такелажа, казармы для мастеровых людей: пильщиков, плотников, канатчиков и матросов.  \nВпервые археологические исследования на территории города были проведены в 1992-1993 годах под руководством П.Е. Сорокина. На протяжении чуть более двадцати лет, в период с 1999 по 2023 годы, археологи разных научных организаций исследовали культурный слой и конструкции шведского города. В результате этих работ были получены интересные сведения о планировке города, конструктивных особенностях построек, быте населения и их захоронениях. \nВ ходе археологических раскопок 1999-2000 года были изучены полуразрушенные фундаменты немецкой церкви города Ниена, выложенные из известняковой плиты, гранитного булыжника и кирпичной кладки. Среди массовых находок встречаются строительные материалы: кирпичи и черепица с клеймами. Среди индивидуальных находок можно выделить перстень с изображением цветка на круглом фоне, пуговицу от камзола и медные монеты. Также представлены предметы из железа: ледоходый шип и подковы для сапог, керамические сосуды: фрагменты кувшинов из Германии и части поливных ковшей на трех ножках с ручками. \nК западу от фундаментов церкви были обнаружены два захоронения в деревянных гробах. К востоку от руин церкви было найдено массовое захоронение людей без гробов. В некоторых случаях останки людей лежали в два уровня – одни на других. В засыпке погребений встречаются древесный уголь, обгорелая черепица, что свидетельствует об экстренном захоронении после массовой гибели людей в результате эпидемии или военных действий. По монетам, обнаруженным в районе захоронения, комплекс датируется второй половиной XVII века. \n В ходе работ 2007 года удалось выявить участок исторической планировки с остатками деревянной застройки XVII века. Были исследованы деревянные постройки шведского города Ниен, дворовые настилы и уличная мостовая. Постройки были зафиксированы двух типов: заглубленные в грунт со срубными конструкциями и незаглубленные. Коллекция находок состоит из шведских и русских монет, предметов быта (оселки, огнива), промыслов (грузила, поплавки) и войны (ядра, пули). Среди находок выделяются курительные трубки, у которых чашечка оформлена в виде человеческой головы, а стебель – в виде крокодила.\n В результате масштабных раскопок 2023 года, проведенных на площадке перед гостиницей Охтинская, археологам удалось проследить историческую застройку XVII века: остатки нескольких незаглубленных построек и следы различных конструкций для ограждения: частоколов, загородок и тд. В центральной части площадки была обнаружена внешняя граница города Ниена на вторую половину XVII века, которая представляет собой остатки фортификационных сооружений: рва и земляного вала, облицованного дерновой стенкой. Ко второй половине XVIII – началу XIX веков относится открытие двух мощеных улицы: Гурдина и Георгиевская (Шепетовская). \n Археологическое изучение культурных слоев шведского города Ниен XVII века позволило уточнить исторические данные относительно планировки города, а также изучить внутреннюю структуру городских кварталов, информация о которой отсутствует в исторических источниках. Кроме того, были исследованы устройство построек, инженерно-технические и фортификационные сооружения, остатки церкви и захоронений возле нее. Изученная территория этого памятника относительно невелика, новые исследования могут дать неожиданные результаты о том, как жили население шведского города. \n",
        "landmark": null,
        "address": "Конторская ул., Среднеохтинский пр., Красногвардейская пр.",
        "dating": [
            "1 пол. XVII в.",
            "2 пол. XVIII в.",
            "2 пол. XVII в.",
            "1 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Жилые постройки",
            "Культовые сооружения (Храмы\\Церкви\\Часовни и др.)",
            "Санитарные захоронения",
            "Инфраструктуртурные объекты",
            "Участок культурного слоя"
        ],
        "custom_category": [],
        "latitude": 59.946582,
        "longitude": 30.409011,
        "research_years": [
            1992,
            1993,
            1999,
            2000,
            2007,
            2010,
            2011,
            2019,
            2023
        ],
        "ORGANIZATIONS": "ИИМК РАН, СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "Охтинский комплекс "
    },
    {
        "title": "0015_Троце-Петровский храм",
        "name": "Фундаменты Троице-Петровского собора",
        "description": "Троице-Петровский собор был построен в 1709 году и освящен спустя два года, в 1711 году. Он стал вторым возведенным в Петербурге храмом после Петропавловского собора. Место расположения церкви было выбрано не случайно, именно Троицкая площадь в начале XVIII века являлась главной в городе, здесь располагались коллегии, Гостинный двор, австерия и неподалеку – Домик Петра I. \n Из-за того, что храм на протяжении двух столетий был деревянный, он несколько раз горел и перестраивался, его неоднократно восстанавливали. Однако в 1933 году, несмотря на то что Троицкий собор был признан единственным памятником деревянного зодчества XVIII века и стоял на государственной охране, храм разобрали. \n Археологические исследования, целью которых было определение местоположения церкви, проводились в 1996-1999 годах под руководством П.Е. Сорокина. В ходе раскопок удалось выявить остатки фундамента третьей по счету Троицкой церкви (1750-1756 гг.) и центральную часть фундамента храма петровского времени. Западная часть (притвор) скорее всего находится под проезжей частью, а восточная (алтарь) часть попадает под дом 3-5 по Троицкой площади. Также в ходе раскопок были прослежены фрагменты булыжного мощения.  \n Коллекция археологических находок из раскопок Троицкой площади состоит из железных предметов (бытового и строительного назначения), предметов из цветного металла (монеты, награды, детали церковной утвари), фрагментов керамической и стеклянной посуды, печных изразцов, кровельной черепицы и кирпичей, фрагментов белоглинянных курительных трубок, а также изделий из камня и кости.\n  Благодаря археологическим раскопкам удалось уточнить информацию о местоположении Троице-Петровского храма, о разных этапах его строительства и собрать представительную коллекцию, характеризующую быт первых лет жизни Петербурга.\n",
        "landmark": "В 2002-2003 годах в память об утраченном храме была построена Троицкая часовня в юго-западном углу Троицкой площади недалеко от съезда с Троицкого моста.  В 2020 году в северо-восточном углу Троицкой площади был установлен памятный знак – уменьшенная бронзовая копия Троице-Петровского храма.",
        "address": "Троицкая площадь Петроградской стороны, д. 3",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Культовые сооружения (Храмы\\Церкви\\Часовни и др.)",
            "Участок культурного слоя"
        ],
        "custom_category": [
            "Главный храм Петербурга в Петровское время"
        ],
        "latitude": 59.95379,
        "longitude": 30.32666,
        "research_years": [
            1996,
            1997,
            1998,
            1999
        ],
        "ORGANIZATIONS": "СЗНИИ культурного и природного наследия",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0016_Раскопки на Кронверке",
        "name": "Солдатские могилы на Кронверке Петропавловской крепости ",
        "description": "Кронверк Петропавловской крепости – это фортификационное сооружение бастионного типа, имеющее фигуру короны, которое было построено в 1706 году. Изначально кронверк возводился для защиты Петропавловской крепости с севера от нападения шведской армии. \nАрхеологические исследования северо-восточной части Кронверка были проведены в 1998-2004 годах Северо-Западной археологической экспедицией центра «Петроскандика» под руководством С.Л. Кузьмина. Работы проводились в рамках программы «Археология Петербурга» с целью изучения культурных напластований в центральной части города. Всего было заложено 7 раскопов общей площадью около 360 кв. м и несколько разведочных шурфов.\nАрхеологам удалось зафиксировать объекты и находки, которые относятся к разным периодам: от каменного века до Нового времени. Так, была собрана коллекция отщепов и изделий из камня, которые вероятно занесены на это место наводнением, так как других следов поселений каменного века обнаружено не было. В позднесредневековом слое были прослежены следы древней распашки и, возможно, огородных работ. Также было открыто подполье жилища и несколько находок (монета и горшок), которые относятся к XVI-XVII вв. \nОднако самые интересные открытия удалось сделать в слое, который датируется временем между началом строительства Петропавловской крепости и сооружением Кронверка (1703-1706 гг.). Там удалось обнаружить следы полевого лагеря русской армии (1703-1704 г.): несколько углубленных остатков жилых построек и солдатские могилы первых строителей Петербурга. Целиком были изучены две жилые постройки. В меньшей по размеру постройке были обнаружены выложенный кирпичом очаг и пережженные кости птиц и рыб, фрагмент курительной трубки и кусок свинца. Археологи предположили, что это могла быть офицерская землянка. \nВ большей по размеру постройке были расчищены погребения четырех человек, на груди трех из них лежали бронзовые православные нательные кресты. По антропологическому определению все костяки мужские, достаточно молодые, средний возраст – около 18-ти лет. На зубах каждого из погребенных присутствует сточенность, это связано с тем, что солдаты в XVIII века должны были отрывать зубами заднюю часть бумажного патрона для засыпания пороха в ствол. Среди других находок, которые связаны с временем действия лагеря можно отметить предметы военного обихода: ружейный кремень, бронзовый гвоздик, корабельные заклепки и подпружные пряжки. \nТакже археологи исследовали первоначальные укрепления валов Кронверка 1706 года. Объекты более позднего времени представлены фундаментом Инженерного дома второй половины XVIII века, а к последней четверти XIX века относятся остатки складского сарая. Среди находок XVIII-начала XX вв. можно выделить корабельные заклепки, детали артиллерийских станков, фрагмент граненого клинка и детали стрелкового оружия. \nАрхеологические исследования на Кронверке Петропавловской крепости позволили пролить свет на историю первых месяцев существования Петербурга. Здесь располагался военный лагерь, солдаты жили в суровых условиях и смертность была достаточно большой. Это открытие является еще одним доказательством того, что строительство города проходило в тяжелых условиях, а строители терпели лишения. \n",
        "landmark": null,
        "address": "Александровский парк, д. 7",
        "dating": [
            "I тыс. до н.э. - нач I тыс. н.э.",
            "1 пол. XVII в.",
            "2 пол. XVII в.",
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Санитарные захоронения",
            "Жилые постройки",
            "Общественные постройки",
            "Памятники железного века и средневековья",
            "Крепости\\укрепления\\фортификационные сооружения"
        ],
        "custom_category": [
            "Захоронение первостроителей Петербурга"
        ],
        "latitude": 59.954835,
        "longitude": 30.316553,
        "research_years": [
            1998,
            2000,
            2002,
            2001,
            2003,
            2004
        ],
        "ORGANIZATIONS": "Лаборатория археологии, исторической социологии и культурного наследия им. Г.С. Лебедева (Центр «Петроскандика» НИИКСИ) Санкт-Петербургского",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0017_Благовещенское_кладбище",
        "name": "Благовещенское кладбище",
        "description": "Благовещенское кладбище берет свое начало в конце 30-х годов XVIII века и непосредственно связано с Благовещенской церковью. Вместе с основанием кладбища была построена деревянная церковь Благовещения (1740-1742 гг.), а в 1750 году началось сооружение каменного храма. Все это время на территории, прилегающей к храму, существовало Благовещенское кладбище. Оно являлось одним из первых кладбищ на территории Санкт-Петербурга. Из-за близости к историческому центру города на нем хоронили многих известных деятелей Академии наук и Академии художеств. Активное использование кладбища продолжалось вплоть до 70-х годов XVIII века, затем кладбище закрыли для новых захоронений. С 1845 года территория кладбища частично превращена в сад, частично отдана под застройку.\nКладбище занимало территорию к северу от Благовещенской церкви примерно до Малого проспекта, с запада и с востока было ограничено 7-й и 8-й линиями Васильевского острова, к югу - территорией примерно до здания, где сейчас находится детская поликлиника №5.\nАрхеологическое изучение кладбища началось в 1963 году, когда в ходе земляных работ по обустройству территории Благовещенского сада была найдена надгробная плита, принадлежавшая могиле известного русского этнографа, исследователя Камчатки С.П. Крашенинникова (1711-1755). В результате археологических работ, проведенных А.Д. Грачом (ЛОИА АН СССР), был заложен раскоп площадью 4 на 5 м и обнаружены три погребения. На глубине около 1,5 м находились три захоронения: одно детское, другое – край какого-то, вероятно, фамильного склепа из кирпича и третье – погребение взрослого человека в простом деревянном гробу. Совокупность различных данных (антропологический анализ останков, археологические находки из погребения, наличие надгробной плиты) позволила археологам с уверенностью соотнести это погребение с могилой С.П. Крашенинникова. Помимо погребений, также были обнаружены участок булыжной мостовой и предметы быта (глиняная и стеклянная посуда). Особого внимания заслуживают находки из погребения С.П. Крашенинникова – медный нательный крест, фаянсовая чашечка-пиала, элементы костюма – все это принадлежало С.П. Крашенинникову. Останки академика были перезахоронены на Лазаревском кладбище Александро-Невской лавры.\nСпустя почти 50 лет, в 2009 году, археологи вновь вернулись на Благовещенское кладбище. Сотрудниками ИИМК РАН были проведены археологические надзорные работы – обследование котлованов под колодцы дождевой канализации в Благовещенском саду. В результате работ были зафиксированы остатки трех кирпичных склепов, деревянной постройки (возможно, остатки самой первой, деревянной церкви Благовещения, построенной в 1740-1742 гг.), а также обнаружено большое количество разнообразных археологических находок, датирующихся XVIII веком (фарфоровая, фаянсовая и глиняная посуда, фрагменты курительных трубок и др.). Особого внимания заслуживает находка 24 медных монет XIX века, компактно лежавших вместе. Вероятно, это был утерянный кошелек.\nВ 2012 году сотрудниками ИИМК РАН были заложены несколько разведочных шурфов общей площадью 16 кв.м. В результате было зафиксировано около девяти погребений кладбищу при церкви Благовещения. \nВ том же 2012 году ОАО «СПб НИиП институт по реставрации памятников истории и культуры „НИИ Спецпроектреставрация“» провело археологическое обследование юго-западной части кладбища. В раскопе площадью 165 кв. м было обнаружено 176 погребений, расположенных в четыре яруса. Большинство погребений имели плохую сохранность, тем не менее был проведен палеоантропологический анализ, в результате которого удалось установить множество интересных подробностей (прижизненные травмы погребенных, половозрастной состав, краниометрия). Находки из погребений представлены нательными крестами, фрагментами одежды и обуви. Останки погребенных были перезахоронены на территории Мемориального кладбища (Братского Смоленского кладбища) на острове Декабристов.\nПримеры археологических работ показывают, насколько археология может обогатить наши знания и понимание истории города. Однако, самое важное заключается в том, что эти раскопки, на примере П.С. Крашенинникова, демонстрируют, как археология может познакомить нас с реально существовавшими историческими деятелями. Она помогает осознать, что это были такие же люди, как и мы. И это делает их жизнь и достижения более осязаемыми и близкими.\n",
        "landmark": "В настоящее время на месте кладбища находится Благовещенский сад, школа №755, детский сад №17 и ряд других зданий",
        "address": "В.О., Благовещенский сад",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [
            "Могилы известных людей"
        ],
        "latitude": 59.94614,
        "longitude": 30.27331,
        "research_years": [
            1963,
            2009,
            2013
        ],
        "ORGANIZATIONS": "ИИМК РАН, «СПб НИиП институт по реставрации памятников истории и культуры „НИИ Спецпроектреставрация“»",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0018_Сампсониевское кладбище",
        "name": "Сампсониевское кладбище",
        "description": "Сампсониевское кладбище появилось в 1710 году при новопостроенной часовне Святого Сампсония. Позднее рядом с часовней был построен существующий и по сей день Сампсониевский собор. Сампсониевское кладбище стало первым из крупных приходских кладбищ, возникших после основания Санкт-Петербурга. Как и многие другие кладбища общего пользования, появившиеся в начале XVIII века. Кладбище прекратило функционировать в 70-х годах XVIII века.\nСампсониевское кладбище занимало территорию вокруг собора. Территория непосредственно вокруг собора оставалась незастроенной до 30-х годов XX века, когда на этом месте разбили сад имени К. Маркса (ныне Сампсониевский сад). Однако кладбище продолжалось и дальше на юг, и эта территория была застроена уже в XIX веке (сейчас это Нейшлотский переулок).\nАрхеологическое исследование Сампсониевского кладбища было проведено в 2018-2019 годах сотрудниками Института истории материальной культуры РАН. Изучался участок площадью около 1750 кв. м по адресу Нейшлотский переулок, дом 3, литера А. Работы проводились в связи с планируемым строительством жилого комплекса. На относительно небольшой площади было зафиксировано 576 погребений XVIII века. Также было обнаружено большое количество предметов быта: нательные кресты, посуда, монеты и другие артефакты. Все это свидетельствует о весьма активном использовании кладбища жителями Петербурга XVIII века.\nВ 2023 году археологи вернулись на это место и заложили несколько разведочных шурфов и небольшой раскоп. В ходе этих работ было обнаружено еще несколько погребений и уточнена восточная граница кладбища (важно отметить, что границы кладбища весьма трудно определить, используя только письменные источники и старинные планы города).\nК сожалению, результаты впечатляющих работ 2018-2019 годов пока не опубликованы в виде статьи или монографии.\nВозможно, некоторые изыскания проводились на территории Сампсониевского сада 1970-80-х гг. (в ходе работ могли быть обнаружены надгробные плиты), однако подтвердить эту информацию пока не удалось.\n",
        "landmark": "В настоящее время на месте раскопок находится 9-этажный ЖК \"Наследие\". На территории вокруг Сампсониевского собора располагается одноименный сад.",
        "address": "Нейшлотский переулок, дом 3; Сампсониевский сад.",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [
            "Уничтоженные кладбища"
        ],
        "latitude": 59.9667,
        "longitude": 30.34438,
        "research_years": [
            2018,
            2019,
            2023
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0019_Завод_Ф.К.Сан-Галли",
        "name": "Чугунолитейный и механический завод Ф. К. Сан-Галли",
        "description": "История Чугунолитейного и механического завода Ф.К. Сан-Галли начинается в середине XIX века, когда русский предприниматель немецкого происхождения Франц Карлович Сан-Галли выкупил участок у Лиговского канала (ныне Лиговский проспект) и начал строительство заводских зданий. Завод быстро стал одним из ведущих предприятий в России, специализируясь на производстве отопительного оборудования и чугунных изделий. Среди них были как массовые изделия (фонарные столбы, садовые ограды, балконные решетки, трубы и т.д.), так и индивидуальные заказы, такие как главные ворота Зимнего дворца и Колонна Славы у Троицкого Собора. К концу XIX века завод занимал обширную территорию от Лиговского проспекта до улицы Черняховского, с севера и юга ограниченную жилой застройкой. После революции завод был национализирован.\nАрхеологические исследования на территории завода были проведены Институтом истории материальной культуры РАН в 2011 году. Общая исследованная археологами площадь составила 420 кв. м. В ходе работ было заложено несколько разведочных шурфов и раскоп, а также проведена зачистка стенок существовавшего на тот момент котлована.\nАрхеологи зафиксировали участки булыжной мостовой XIX века, обнаружили фундаменты заводских построек и остатки различных инженерно-технических сооружений, таких как водопровод, узкоколейная железная дорога, дренажные системы и др. Находки периода XIX – начала XX века включали обломки посуды из глины, фаянса и фарфора, поливные печные изразцы, кирпичи, обломки черепицы, фрагменты стеклянных изделий и другие артефакты.\nКроме того, археологами были открыты участки культурного слоя, относящиеся к периоду хозяйственного освоения и первой деревянной застройки этой территории (вторая половина XVIII века). Среди находок этого времени следует отметить несколько монет, глиняную посуду, чубуки красноглиняных курительных трубок турецкого типа, стебли и чашки белоглиняных голландских курительных трубок с клеймами «L» и гербом города Гауда первой половины XVIII века.\nРаскопки на территории бывшего Чугунолитейного и механического завода Ф.К. Сан-Галли являются ярким примером индустриальной археологии в Санкт-Петербурге, продемонстрировавшим впечатляющие результаты. Эти исследования проливают свет на историю промышленного развития города и устройство рабочих процессов на промышленных предприятиях того времени через сохранившиеся артефакты и сооружения.\n",
        "landmark": "В настоящее время на территории завода располагается сад Сан-Галли, Санкт-петербургский техникум библиотечных и информационных технологий, особняк Сан-Галли и ряд других зданий, а также идет строительство делового центра.",
        "address": "Лиговский пр., 60-62",
        "dating": [
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Промышленные постройки",
            "Участок культурного слоя"
        ],
        "custom_category": [],
        "latitude": 59.92314,
        "longitude": 30.35854,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0020_Якорь_на_стрелке",
        "name": "«Якорь петровской эпохи» на стрелке Васильевского острова",
        "description": "Памятный знак «Якорь петровской эпохи» открыт на Стрелке Васильевского острова в 2003 году в рамках торжеств, приуроченных к 300-летию Санкт-Петербурга. Якорь обнаружен на Васильевском острове вблизи улицы Шкиперский проток в 2001 году в процессе рытья строительного котлована.\nПамятник представляет собой подлинный якорь корабля Российского флота, изготовленный в 1723 году на Олонецких верфях, о чем свидетельствует хорошо сохранившееся на веретене якоря клеймо: «OLONEZ 1723».   Якорь относится к распространенному типу «кошка», широко использовавшему в основном на маломерных судах. \nНа двух квадратных гранитных плитах, расположенных по бокам от якоря, выбиты поясняющие надписи. На левой: «Речной якорь корабля Русского флота. Олонецкий завод 1723 год. Найден на Васильевском острове в 2001 году. Установлен в честь 300-летия Санкт-Петербурга», на правой плите: «Город благодарен фирме «Экрос» за содействие в установке памятного знака.\nПодлинный якорь петровской эпохи, яркий пример того, как даже единичные, случайно обнаруженные археологические артефакты могут служить ярким свидетельством деяний предыдущих эпох.\n",
        "landmark": null,
        "address": "Биржевая площадь",
        "dating": [
            "1 пол. XVIII в."
        ],
        "classification_category": [
            "Клады\\случайные находки"
        ],
        "custom_category": [],
        "latitude": 59.943986,
        "longitude": 30.30628,
        "research_years": [
            2001
        ],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0021_Малоохтинское_кладбище",
        "name": "Малоохтинское православное кладбище",
        "description": "Точное время основания Малоохтинского кладбища неизвестно, однако исследователи связывают его возникновение с постройкой Малоохтинской церкви Марии Магдалины в 1778–1781 гг. (снесена в 60 -х гг. XX в., сейчас на ее месте располагается Храм Успения Пресвятой Богородицы). Кладбище действовало вплоть до конца 30 -х гг. XX в., когда в соответствии с планом перепланировки района было признано переполненным и закрыто, хотя имеются данные о блокадных стихийных захоронениях и братских могилах на территории кладбища.\nКладбище занимало территорию, с востока ограниченную Малоохтинским проспектом, с юга и юго-востока – Перевозным переулком, с запада – Новочеркасским проспектом. С северной стороны граница кладбища проходила внутри Малоохтинского парка, близ Храма Успения Пресвятой Богородицы.\nРазведочные археологические работы на кладбище проводились Институтом истории материальной культуры в 2020, 2021 и 2022 годах. Археологами исследовались юго-восточная и северная и северо-западная части кладбища. Был заложен ряд шурфов и обнаружено в общей сложности более десятка погребений. Для многих погребений сохранились крышки гробов, для одного из погребений был найден металлический надмогильный крест, по которому его можно датировать XIX веком. Находки в основном были представлены остатками глиняной, фаянсовой и стеклянной посуды XIX века. \nГлавным итогом работ археологов стало уточнение точных границ кладбища (во время исследования юго-восточного угла кладбища обнаружен ряд столбовых ям, скорее всего, маркирующих границу кладбища), а также подтверждена хорошая сохранность культурного слоя кладбища по исследованной площади.\n",
        "landmark": "В настоящее время территория кладбища частично занята Малоохтинским парком, а также рядом зданий (Бизнес центр «Санкт-Петербург плаза, ЖК «Новый Город» и др.)",
        "address": "Новочеркасский пр., д. 37, корп. 1 (крыло по Перевозному\nпер.); Малоохтинский парк\n",
        "dating": [
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [],
        "latitude": 59.93225,
        "longitude": 30.40481,
        "research_years": [
            2020,
            2021,
            2022
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0022_Комендантское кладбище",
        "name": "Комендантское кладбище",
        "description": "Комендантское кладбище расположено у восточного фасада Петропавловского собора. Оно уникально по двум причинам. Во-первых, оно является одним из старейших в городе, так как первое захоронение было совершено в 1720 году. Во-вторых, здесь похоронены люди, которые скончались в должности комендантов Петропавловской крепости разного вероисповедания: православные и протестанты. Всего на Комендантском кладбище было похоронено 19 комендантов.\nВ 1963-1964 гг. И.Н. Бенуа провела натурные обследования Комендантского кладбища и архитектурно-археологические обмеры с целью проведения реставрационных работ по восстановлению утраченных надгробий. В результате этих работ было установлено, что захоронения у восточной стены Петропавловского собора располагаются в два ряда, при этом более ранние находятся во втором от собора ряду, а более поздние – в первом ряду. Могилы некоторых комендантов обнаружить не удалось, поэтому решено было привлечь специалистов. В 1966 году А.Д. Грач исследовал погребение первого похороннего на Комендантском кладбище – Романа Брюса. Спустя три года также под руководством А.Д. Грача было изучено последнее погребение на Комендантском кладбище – Владимира Данилова, умершего в 1914 году. \nВ 1979 году исследования на Комендантском кладбище были продолжены. Работами руководил В.А. Грач и И.Н. Бенуа под научным консультированием А.Д. Грача. Во время этих работ были исследованы погребения Михаила Чемезова (1723) и Якова Бахмиотова (1725). После чего по проекту И.Н. Бенуа была проведена реставрация и благоустройство кладбища. \nТерриторию спроектировали таким образом, чтобы продемонстрировать, как образуется культурный слой. Углубление в центральной части показывает уровень дневной поверхности середины XVIII века, в южной части – XIX века. Все надгробия были установлены на новые цоколи в соответствии с местами захоронений, утраченные надгробия, а также сильно пострадавшие были сделаны заново из известняковых плит.  \n",
        "landmark": "В настоящее время территория кладбища музеефицирована и отделена от посетителей оградой таким образом, что можно осмотреть надгробия из-за забора.",
        "address": "Петропавловская Крепость, 3 лит Ж",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [],
        "latitude": 59.950314,
        "longitude": 30.317125,
        "research_years": [
            1966,
            1969,
            1979
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0023_Наугольные_палаты",
        "name": "Наугольные палаты Меншиковского дворца",
        "description": "Меншиковский дворец был построен в 1710–1714 гг. для приближенного императора Петра I, первого генерал-губернатора Санкт-Петербурга А.Д. Меншикова. В 1720–21 гг. к юго-западному углу дворца были пристроены так называемые «Наугольные палаты». После опалы Меншикова дворец и все примыкающие к нему здания были конфискованы. А уже в 1731 г. указом императрицы Анны Иоанновны был учрежден Первый кадетский корпус (военное учебное заведение), которому была отдана усадьба Меншикова, включая Наугольные палаты.\nАрхеологические исследования на территории Наугольных палат Первого кадетского корпуса велись в 2019-2021 годах и были приурочены к ремонтно-реставрационным работам, проводившимся в подвале (цокольном этаже) и на 1 и 2 этажах западного крыла Наугольных палат Меншиковского дворца.\nПри работах в подвале были обнаружены остатки погреба и ледника 1 пол. XVIII вв. Остатки ледника представляли собой сруб ~3х4 м, в три венца, с дощатым полом из плотно пригнанных массивных досок, имелся и люк для стока воды. Любопытно, что для сооружения ледника использовались детали от других деревянных конструкций — построек, кораблей или барж. Ледник был разобран и законсервирован и в дальнейшем, возможно, будет выставлен в том виде, в котором его обнаружили археологи. Находки из подвала были представлены обломками печных изразцов, фрагментами различной керамической посуды, монетами, стеклянными бутылками, курительными трубками, костями животных и рыб и др.\nСамые интересные находки ждали археологов при изучении грунта, вынутого из пазух сводов между этажами здания Наугольных палат. Время появления заполнения, изученного археологами, уверенно датируется рубежом 1730–40-х гг. (именно к этому времени и относится большинство находок), когда в части здания, выходящей на Кадетскую линию, производилась перекладка полов. Заполнение пазух представляло собой так называемый пылеватый песок, наполненный разнообразными археологическими находками.\nАрхеологами было принято решение просеять грунт и извлечь как можно больше старинных артефактов. Всего было просеяно ~200 кубометров грунта и получено большое количество (более 10000) разнообразных артефактов как целых, так и фрагментированных.\nНаходки из этого комплекса можно разделить на две категории:\nМассовый материал, часто встречающийся и на других археологических памятниках Санкт-Петербурга – сюда относятся остатки керамической и фарфоровой посуды, предметы из стекла (бутыли, флаконы и др.), монеты, различные виды пуговиц и т.д.\nВторая категория, представляющая наибольшую научную ценность, – предметы из органики (текстиль, кожа, бумага, кость, дерево). Находки из органических материалов уникальны для памятников эпохи раннего нового времени, так как в археологическом контексте они обычно не сохраняются. Стоит отметить находки париков, деревянной посуды (ложки, стаканы и т.д.), элементов униформы и военного снаряжения, обувь, игральные карты, различные фигурки и многое другое.\nОтдельная категория материалов – бумажные документы. В ходе работ было обнаружено большое количество доселе неизвестных письменных источников (тексты, связанные с располагавшимся в Меншиковском дворце Первым Кадетским корпусом). Часть из них относится непосредственно к обучению кадетов. Это различные математические упражнения и прописи, встречаются и документы внутреннего пользования (рапорты, увольнительные, записки-распоряжения, частные письма и т.д.).\nОбработка материалов из Наугольных палат Меншиковского дворца до сих пор продолжается и, несомненно, подарит ученым множество новых открытий. Сами работы, благодаря количеству и разнообразию полученных материалов, а также специфике формирования археологического комплекса (заполнение пазух), можно назвать уникальными в своем роде.\n",
        "landmark": "В настоящее время здание Наугольных палат Меншиковского дворца находится в ведении Санкт-Петербургского государственного университета.",
        "address": "Университетская наб., 15",
        "dating": [
            "1 пол. XVIII в."
        ],
        "classification_category": [
            "Общественные постройки"
        ],
        "custom_category": [
            "Памятник с уникальной сохранностью находок"
        ],
        "latitude": 59.938655,
        "longitude": 30.294332,
        "research_years": [
            2019,
            2020
        ],
        "ORGANIZATIONS": "Лаборатория археологии, исторической социологии и культурного наследия им. Г.С. Лебедева (Центр «Петроскандика» НИИКСИ) Санкт-Петербургского",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0024_Колтовская_слобода",
        "name": "Колтовская слобода ",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem Ipsum",
        "dating": [
            "Unknown"
        ],
        "classification_category": [
            "Постройки неизвестного назначения"
        ],
        "custom_category": [],
        "latitude": 59.957553,
        "longitude": 30.406539,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0025_Бумагопрядильная_фабрика_Возрождение",
        "name": "Археологическое исследование Бумагопрядильной фабрики «Возрождение» и культурного слоя рубежа XVIII-XIX вв. – 1 трети XIX в. (Археологические исследования в излучине реки Невы)",
        "description": "Правый берег излучины Невы, согласно старинным шведским картам, был заселён уже в XVII веке. На этом месте располагалось предместье шведского города Ниен. После того как эти земли отошли России, правый берег Невы в том месте вновь начал осваиваться в 20-е гг. XVIII в. Здесь был разбит «императорский запасной сад» – древесный питомник, а также суда доходят до границ Большеохтенской слободы (адмиралтейское селение). Во второй половине XVIII века эта местность стала дачной зоной, активно застраивавшейся дворянскими усадьбами. До 1843 года, согласно картам, на месте археологических исследований находился дворянский усадебный комплекс, изначально принадлежавший семье Саблуковых и впоследствии выкупленный генерал-майором П. И. Пенским. Затем эта земля была выкуплена частными предпринимателями, и на её территории началось строительство бумагопрядильной мануфактуры. Предприятие успешно росло и развивалось на протяжении второй половины XIX и начала XX века. В 1919 году мануфактура была национализирована, а в 1925 году её переименовали в прядильно-ткацкую фабрику «Возрождение». В 1998 году производство продукции было прекращено, а фабричные корпуса куплены холдингом RBI. Корпуса фабрики считались вновь выявленными объектами культурного наследия, однако в 2005 году потеряли свой статус. В 2008 году все здания предприятия, кроме водонапорной башни архитектора В. В. Шауба, были снесены.\n Археологические исследования на территории бывшей бумагопрядильной фабрики «Возрождение» были проведены Институтом истории материальной культуры РАН в 2011 году. Общая площадь, исследованная раскопками, составила 48 кв. м. В результате работ археологами был изучен культурный слой XVIII – первой половины XIX века, строительные слои, остатки стен и фундаментов бумагопрядильной фабрики, основанной в середине XIX века, а также обнаружено большое количество сопутствующих археологических артефактов.\nВ ходе изучения слоев, относящихся к времени, предшествующему строительству фабрики, были обнаружены остатки оранжереи, относящейся к комплексу дворянской усадьбы, деревянный стапель (платформа) для смоления маломерных судов, дренажная или частокольная канавка и шесть столбовых ямок.\nНаходки из слоев XVIII – первой половины XIX века богаты как по составу, так и по количеству (примерно 1200 единиц) и представлены:\n• керамической посудой (кухонная, столовая и тарная посуда);\n• строительной и облицовочной керамикой (печные изразцы, кирпичи с клеймами и т.д.);\n• небольшим количеством фрагментов голландских белоглиняных курительных трубок;\n• изделиями из фарфора и фаянса (чашки, блюдца, тарелки и т.д.; встречаются предметы как отечественного, так и зарубежного производства);\n• стеклом (фрагменты оконного стекла, относящиеся к оранжерее, а также фрагменты бутылей, сахарниц, различных флаконов и пузырьков и т.д.);\n• небольшим количеством изделий из органических материалов (остатки кожаной обуви, предметов из дерева и кости);\n• металлом (гвозди, ременная пряжка и др.).\nОтдельно стоит упомянуть находку монетного клада, состоящего из 11 медных монет 1812–1833 годов выпуска общим номиналом 33 копейки (довольно большие по тем временам деньги), а также одиночное погребение собаки (породистой, возможно, бульдога). Судя по характеру погребения и анализу костных останков, можно предположить, что собака умерла своей смертью и принадлежала дворянам. Помимо погребения собаки, фаунистический материал был богат представлен костями домашних животных (свинья, корова, домашний гусь и курица), а также животных, которые, скорее всего, были объектом дворянской охоты (кряква, серый перепел, куропатка).\nВ ходе изучения слоев второй половины XIX века – начала XX века были изучены остатки стен и фундаментов, а также коммуникации, относящиеся к бумагопрядильной фабрике, и артефакты, рассказывающие об условиях труда на фабрике (алюминиевый жетон учёта прихода и ухода с работы).\nИзучение ранних культурных напластований (до второй половины XIX века) на территории бывшей бумагопрядильной фабрики проливает свет на повседневную жизнь дворянской усадьбы, различные аспекта быта, культуры и хозяйственной деятельности ее обитателей, а также об уровне материального благосостояния ее владельцев.\n",
        "landmark": "В настоящее время на месте исследований находится ЖК «Четыре горизонта», также сохранилась водонапорная башня, относившая к бумагопрядильной фабрике.",
        "address": "Пискаревский пр., д.3",
        "dating": [
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Промышленные постройки",
            "Хозйственные постройки",
            "Одиночные захоронения",
            "Инфраструктуртурные объекты",
            "Клады\\случайные находки"
        ],
        "custom_category": [],
        "latitude": 59.957553,
        "longitude": 30.406539,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0026_Казармы_Преображенского_полка",
        "name": "Археологическое исследование территории комплекса казарм Лейб-гвардии Преображенского полка",
        "description": "В конце XVIII века, вместо распространённых полковых слобод с деревянными домами, в Петерурге началось строительство капитальных казарменных комплексов с учебными плацами, манежами, конюшнями, складами и т.д. Частью этого процесса стало возведение в 1802–1805 гг. комплекса казарм Лейб-гвардии Преображенского полка (казармы, госпиталь, плац и др.).\nВ 2012 году территория комплекса подверглась археологическому изучению. Археологами из Лаборатории археологии, исторической социологии и культурного наследия им. Г. С. Лебедева было заложено 4 разведочных шурфа общей площадью 16 кв. м.\nВ ходе археологических изысканий было обнаружено булыжное мощение плаца, несколько столбовых ям, остатки неглубоких канавок (возможно, остатки дренажной системы) и деревянный короб ливневой канализации.\nНаходки были представлены небольшим количеством изделий из стекла, фарфора, фаянса, глины, железа, чугуна, кости. Особо следует отметить находки кремнёвых отщепов (преднамеренно сколотый первобытным человеком осколок камня), такая категория находок характерна для памятников эпохи каменного века или раннего металла.\nПредварительное археологическое обследование части территории Преображенских казарм показало частичную сохранность культурных напластований и конструкций, связанных с функционированием казарм (мощение плаца, элементы дренажной системы). Кроме того, наличие артефактов из кремня и анализ геоморфологии позволили археологам предположить наличие в этом месте отложений, относящихся к эпохе каменного века.\n",
        "landmark": "На месте исследований до настоящего момента находится сохранившаяся часть комплекса казарм Лейб-гвардии Преображенского полка, а также новостройки.",
        "address": "ул. Радищева д. 39,  лит М.",
        "dating": [
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Военные постройки",
            "Инфраструктуртурные объекты"
        ],
        "custom_category": [],
        "latitude": 59.94266,
        "longitude": 30.406539,
        "research_years": [
            2012
        ],
        "ORGANIZATIONS": "Лаборатория археологии, исторической социологии и культурного наследия им. Г.С. Лебедева (Центр «Петроскандика» НИИКСИ) Санкт-Петербургского",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0027_Выборгское_римско-католическое_кладбище",
        "name": "Выборгское римско-католическое кладбище",
        "description": "1 вариант   утяжеленный\nДо середины XIX в. католики Санкт-Петербурга не имели собственного кладбища и пользовались протестантскими. Ситуация разрешилась к 1856 году, когда император Александр II утвердил разрешение «римско-католическому духовенству в Санкт-Петербурге на владение землей, отведенной из городского выгона в Выборгской части, известной под названием Куликово поле, для устройства кладбища и часовни». В 1877 году при кладбище началось строительство костела Посещения Пресвятой Девы Марии Елизаветы. Сам некрополь был разделен на кварталы (участки) в соответствии с разными категориями погребений, и кладбищенские кварталы были названы по именам святых и некоторых церковных праздников. Общая площадь, занимаемая кладбищем, составляла около 100 тыс. кв. м.\nВ советское время территория кладбища постепенно пришла в упадок, надгробные памятники и часовни были разграблены в начале 1920-х гг. В 1927–1928 гг. кладбище было окончательно закрыто, и началась его застройка. В настоящее время от кладбища сохранилось только здание костёла Посещения Пресвятой Девой Марией Елизаветы и небольшой земельный участок вокруг него.\nАрхеологические исследования на этой территории проводились археологами из Лаборатории археологии, исторической социологии и культурного наследия им. Г. С. Лебедева в 2019 году. Всего было заложено два небольших разведочных шурфа: один на участке Св. Павла, второй — на участке Св. Петра. В ходе работ в одном из шурфов под слоем различных подсыпок XX в. удалось обнаружить разрушенное надмогильное сооружение (остатки крыльца и порога) со следами вскрытия пола и проникновения к захоронениям (вероятно, в 1920-х гг.). Кроме того, были обнаружены семь однотипных круглых литых накладок из металла с рельефным изображением розетки (возможно, элементы декора склепа).\nВо втором шурфе были выявлены остатки обкладки могилы из плит — предположительно, основание разобранного кирпичного свода. Захоронение впущено в материк, что соответствует данным о закладке римско-католического кладбища на свободном, ранее не освоенном участке. Обнаруженные захоронения не могут быть надежно датированы, их можно связать только с периодом функционирования кладбища в целом: 1856–1918 гг.\n 2 вариант  упрощенный\nДо середины XIX века католики Санкт-Петербурга не имели своего кладбища и были вынуждены пользоваться протестантскими. Это изменилось в 1856 году, когда император Александр II разрешил католическому духовенству обустроить кладбище на территории, известной как Куликово поле, на Выборгской стороне. В 1877 году при кладбище началось строительство костёла Посещения Пресвятой Девой Марией Елизаветы. Само кладбище было разделено на участки (кварталы), каждый из которых получил название в честь святых или церковных праздников. Общая площадь кладбища составляла около 100 тысяч квадратных метров.\nВ советское время кладбище постепенно пришло в упадок. В начале 1920-х годов надгробия и часовни были разграблены, а в 1927–1928 гг. кладбище закрыли окончательно, после чего на его территории началась застройка. На сегодняшний день сохранилось только здание костела и небольшой участок земли вокруг него.\nАрхеологические исследования на этой территории были проведены в 2019 году археологами из Лаборатории археологии, исторической социологии и культурного наследия им. Г. С. Лебедева. Было заложено два разведочных шурфа: один на участке Св. Павла, другой на участке Св. Петра. В одном из них археологи обнаружили остатки разрушенного надмогильного сооружения — предположительно крыльца и порога склепа, с признаками разграбления в 1920-х гг. Кроме того, найдены семь металлических накладок с рельефными розетками, которые, возможно, служили элементами декора склепа.\nВо втором шурфе были выявлены остатки обкладки могилы из плит — вероятно, основание разрушенного кирпичного свода. Могила была впущена в материковый слой, что подтверждает данные о создании кладбища на ранее не освоенной территории. Точные даты захоронений установить не удалось, однако они относятся к периоду функционирования кладбища в 1856–1918 гг.\n",
        "landmark": "В настоящее время от кладбища сохранилось здание костёла Посещения Пресвятой Девой Марией Елизаветы и небольшой земельный участок вокруг него. Остальная территория кладбища застроена.",
        "address": "Минеральная улица, д. 21, лит. Д",
        "dating": [
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [],
        "latitude": 59.966664,
        "longitude": 30.368335,
        "research_years": [
            2019
        ],
        "ORGANIZATIONS": "Лаборатория археологии, исторической социологии и культурного наследия им. Г.С. Лебедева (Центр «Петроскандика» НИИКСИ) Санкт-Петербургского",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0028_Митрофаньевское_кладбище",
        "name": "Митрофаньевское кладбище",
        "description": "Появление Митрофаньевского православного кладбища связано с эпидемией холеры, разразившейся в Петербурге в 1831 году. Для захоронения погибших от болезни людей учредили «холерное» кладбище в южной части города. В 1835 году, уже после окончания эпидемии, петербургские власти разрешили «учредить в смежности с холерным обыкновенное городское кладбище». На кладбище была перенесена старая деревянная церковь Измайловского полка (предшественница существующего Троице-Измайловского собора). Митрофаньевское кладбище неоднократно расширялось, и к началу XX века оно стало одним из крупнейших кладбищ Петербурга (около 800 тыс. кв. м), оставаясь при этом сравнительно дешевым. В 1927 году кладбище закрыли, а в 1929 году были снесены все церкви и часовни Митрофаньевского кладбища. В архивах сохранился комплекс документов 1934 г., свидетельствующих о заготовке на закрытом кладбище строительных материалов – мрамора, гранита и бутовой плиты – для строительства Дома советов Нарвского района и последовавшем вследствие этого разрушении многих захоронений. Во время блокады территория кладбища использовалась для захоронения погибших, однако уже после войны Митрофаньевское кладбище оказалось полностью заброшенным.\nПосле войны территория Митрофаньевского кладбища была заброшена и разгромлена. В 1950-е годы здесь действовала барахолка. Окончательное закрытие кладбища относится к 1956–1957 годам. В настоящее время территория кладбища занята складами, гаражами и свалками, застроена многоэтажными зданиями, а также через неё проходит часть Митрофаньевского шоссе.\nАрхеологические исследования на этой территории проводились археологами из Лаборатории археологии, исторической социологии и культурного наследия им. Г. С. Лебедева в 2020 году. Работы проводились с целью поиска остатков часовни над захоронением блаженного странника А. М. Крайнева, её изучения и определения степени сохранности.\nВо время работ был обнаружен фрагмент старой кладки, сложенной из известняковых плит с остатками раствора. Интересно, что этот фрагмент ориентирован строго по линии север–юг. Вероятнее всего, это основание часовни, которая когда-то стояла на могиле А. М. Крайнева. Часовня была построена в начале ХХ века и снесена в 1929 году. Такое предположение подтверждается тем, что найденный фрагмент расположен близко к месту, где, по свидетельствам, находилась могила, отмеченная деревянным крестом в 2010 году.\nТакже важна сама структура кладки: она лежит чуть выше уровня других погребальных сооружений и перекрывает старую дорожку, которая когда-то вела вглубь кладбища. Внутри предполагаемых границ часовни были найдены смещённые плиты, возможно, от пола здания. Дополнительно на этом месте обнаружены лампадки — такие же, как те, что, по рассказам, всегда горели у могилы Крайнева.\nПримечательно, что на обследованном участке кладбища все надгробные сооружения были разобраны ещё в ХХ веке, но сами захоронения остались нетронутыми.\n",
        "landmark": "В настоящее время территория кладбища занята складами, гаражами и свалками, застроена многоэтажными зданиями, а также через неё проходит часть Митрофаньевского шоссе. Кроме того, на углу Митрофаньевского шоссе и Малой Митрофаньевской ул. располагается мемориальная зона, где собраны сохранившиеся надгробия и могильные кресты.",
        "address": "Пересечение Митрофаньевского шоссе и Малой Митрофаньевской ул.",
        "dating": [
            "1 чт. XX в."
        ],
        "classification_category": [
            "Исторические кладбища",
            "Культовые сооружения (Храмы\\Церкви\\Часовни и др.)"
        ],
        "custom_category": [],
        "latitude": 59.896696,
        "longitude": 30.301172,
        "research_years": [
            2020
        ],
        "ORGANIZATIONS": "Лаборатория археологии, исторической социологии и культурного наследия им. Г.С. Лебедева (Центр «Петроскандика» НИИКСИ) Санкт-Петербургского",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0029_Калинкинское_кладбище",
        "name": "Калинкинское кладбище",
        "description": "Калинкинское кладбище появилось в 1720-х годах и располагалось у деревни Калинкиной, недалеко от Екатерингофа, на левом берегу Фонтанки. Здесь в 1721 году при шпалерной мануфактуре была освящена церковь святой Екатерины. Именно вокруг неё возникло кладбище, которое и стало называться Калинкинским или Екатерингофским. Кладбище официально упомянуто в распоряжении Святейшего синода в 1738 году, которое определяло места для захоронений в Санкт-Петербурге. Однако его история завершилась в 1746 году, когда императрица Елизавета Петровна распорядилась закрыть Калинкинское и соседнее Вознесенское кладбища. Причиной стало то, что они располагались при Екатерингофской дороге, и проезжавшая мимо императрица «во время высочайшего шествия в Екатерингоф оные кладбища усмотреть изволила». Согласно указу, кладбища должны были быть засыпаны землёй, а новые захоронения на них проводить не следовало.\nНесмотря на упоминания кладбища в письменных источниках, его точное местоположение и границы долгое время оставались неизвестными, так как на ранних планах и картах Петербурга оно отсутствовало. Благодаря археологическим исследованиям, проведённым в 2023 году сотрудниками ИИМК РАН, в этот вопрос удалось внести некоторую ясность.\nВ ходе археологических работ было заложено 4 разведочных шурфа в квартале, ограниченном Рижским проспектом, Старопетергофским проспектом, улицами Курляндской и Степана Разина. В двух из них были обнаружены следы кладбища. В обоих шурфах, под слоями современного благоустройства и строительного мусора, находился слой, содержащий большое количество предметов из керамики, фаянса и стекла, которые уверенно датируются второй половиной XVIII века – первой половиной XIX века. Под этим слоем были найдены следы кладбища. Всего обнаружены семь могильных ям, все они ориентированы по оси запад-восток. Из-за условий шурфовки в городских условиях полностью было исследовано только одно захоронение, но его сохранность оказалась плохой (сохранились лишь нижняя челюсть, левая плечевая и локтевая кости, а также несколько фаланг).\nКроме того, была зафиксирована конструкция в виде кирпичной кладки в четыре ряда на глиняном растворе. Важно отметить, что по своим характеристикам (толщина и размер) кирпичи относятся к XVIII веку. При этом сама конструкция располагалась непосредственно над исследованным захоронением и прорезала его, что указывает на более позднее её происхождение относительно погребения.\nТаким образом, открытые захоронения можно датировать на основании двух факторов. Во-первых, они перекрыты культурным слоем с находками, относящимися ко второй половине XVIII – первой половине XIX века. Во-вторых, формат и качество изготовления кирпичей, использованных в описанной конструкции, типичны для XVIII века. Эти данные не исключают возможность наличия более ранних или единичных более поздних захоронений, но позволяют установить основной период функционирования кладбища как первую половину XVIII века. Учитывая местоположение и хронологические данные, с большой вероятностью можно отождествить это кладбище с Калинкинским, упомянутым в письменных источниках. Кроме того, территория кладбища в выявленных границах была поставлена на охрану (ОКН «Калинкинское (Екатерингофское) кладбище»).\n",
        "landmark": "В настоящее время территория кладбища в выявленных границах находится внутренний двор жилого дома",
        "address": "Рижский пр., д. 62",
        "dating": [
            "1 пол. XVIII в."
        ],
        "classification_category": [
            "Исторические кладбища"
        ],
        "custom_category": [],
        "latitude": 59.912706,
        "longitude": 30.273254,
        "research_years": [
            2023
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0030_Старый_Гостинный_двор",
        "name": "Старый Гостиный двор ",
        "description": "Старый Гостиный двор на стрелке Васильевского острова был построен по проекту Д. Трезини в 1722–1737 годах. Изначально это было большое двухэтажное здание в форме неправильного четырёхугольника с причалом, торговыми и складскими помещениями. Двор окружала двухъярусная галерея. По внешнему фасаду галерея была устроена только на первом ярусе. Фасады украшались в стиле петровского барокко, с пилястрами, рустом и декоративными наличниками. В 1820-х годах здание было реконструировано, вероятно, по проекту К. И. Росси и И. Ф. Лукини. В 1868 г. здание подверглось капитальному ремонту.\n1899–1913 годах значительная его часть была снесена для строительства зданий Министерства торговли и промышленности и Библиотеки Академии наук. Небольшая сохранившаяся часть Гостиного двора, оставшаяся после сноса, используется как книгохранилище Библиотеки Академии наук. \nМежду зданием библиотеки и сохранившейся частью Гостиного двора был устроен проезд, при устройстве этого проезда верхние части здания Гостиного двора были разобраны, но нижние части стен и фундаменты постройки оставлены. Именно этот участок подвергся изучению археологами в 2009 году. \nАрхеологический надзор за строительными работами на территории Старого Гостиного двора позволил выявить ряд новых данных, касающихся истории его строительства и перестроек, особенностей конструкции и строительно-технических приёмов первой половины XVIII в., были зафиксированы и изучены фундаменты участки стен, фундаменты и перекрытия подвального этажа, а также описан характер этих конструкций (материал, вид кладки, конструктивные элементы и т.д.). Помимо этого, археологами изучена и описана стратиграфия культурных напластований, доказано наличие мощного слоя культурного слоя XVIII в. \nНаходки представлены кирпичами 2 п. XIX в. с разнообразными клеймами, а также большим количеством фрагментов белоглиняных курительных трубок XVIII в. \n",
        "landmark": "В настоящее время на месте исследование находится проезд между зданием библиотеки РАН и сохранившейся частью Старого Гостиного двора ",
        "address": "ул. Тифлисская, 1",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Общественные постройки"
        ],
        "custom_category": [],
        "latitude": 59.944068,
        "longitude": 30.297663,
        "research_years": [
            2009
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0031_Аптекарская_набережная",
        "name": "Участок Аптекарской набережной",
        "description": "Историческая справка\nАптекарская набережная расположена на Аптекарском острове. В допетровское время остров фигурировал на шведских картах под названием «Корписаари», что на финском языке означает «еловый» или «вороний», так как территория была покрыта лесами. После основания Санкт-Петербурга, остров был отдан под нужды Медицинской канцелярии по указу Петра I. Здесь был разбит Аптекарский огород (сейчас это территория Ботанического сада) для выращивания лекарственных растений, что и дало название острову.\nВ конце XVIII веке началось активное освоение Аптекарского острова. Эта территория становится местом обширного дачного строительства для аристократов, Аптекарский проспект и улица Профессора Попова, примыкающие к набережной, были проложены именно в конце XVIII века.  В непосредственной близости от исследованного археологами участка располагалась министерская казённая дача, на которой в начале XX в. проживал П. А. Столыпин и его семья, именно здесь в 1906 году произошло известное покушение на жизнь Столыпина, сейчас о нем напоминает мемориал. Также, непосредственно рядом с местом раскопок располагается Спасо-Преображенская церковь (Храм Преображения Господня), построенная в 1840 -х гг. архитектором К.А. Тоном, церковь сильно изменила свой облик в течение XX века. Таким образом исследованный археологами участок связан садами Медицинской коллегии (с XVIII в.), районом министерских дач (нач. XIX в.), сквером Храма Преображения Господня (с сер. XIX в.) и уличной сетью, ведущей к Аптекарской набережной.\nАрхеологические работы\nАрхеологическое исследование участка Аптекарской набережной производилось в 2011 году, археологами было заложено разведывательных 8 шурфов 2 х 2 м общей площадью 32 кв. м. В результате работ было выявлено несколько горизонтов культурных напластований, относящихся ко 2 пол. XVIII–XX векам. Были найдены булыжные и деревянные торцевые мостовые 2 пол. XIX в., участок строительного котлована, относящийся к периоду возведения Храма Преображения, несколько хозяйственных ям, а также остатки бетонных фундаментов XX в., веке. Отдельного внимания заслуживают обнаруженные археологами сохранившиеся участки булыжных и деревянная торцевая мостовая. \nБулыжные мостовые, выложенные из гранитных камней, были основным покрытием в этот период. Особый интерес вызвал фрагмент деревянной торцовой мостовой, популярной в XIX – начале XX века. Она состояла из восьмиугольных в плане обрубков дерева. Обнаруженные участки мощения говорят системе дорог вдоль набережной.\nВещественный материал, обнаруженный в ходе раскопок представлен фрагментами глиняной посуды (кухонные горшки, миски, тарелки), изделиями из фаянса и фарфора (фрагменты помадных банок, столовая и чайная посуда, аптечные банки др.), предметами из стекла (винные бутылки, флаконы и др.), элементами печного набора (глиняные изразцы с белой поливой и кобальтовой росписью), строительной керамикой (кирпичи и фрагменты архитектурного декора), находки из железа (кованные гвозди). Самыми примечательными находками являются немногочисленные медные русские монеты (XVIII–XIX вв.) и фрагменты голландских белоглиняных курительных трубок, Одна из трубок имеет клеймо г. Гауды, датирующееся не ранее 1740 г.\nАрхеологические работы на Аптекарской набережной дали значимые данные о развитии городской инфраструктуры на этом участке в XIX–XX вв. Были выявлены важные элементы уличного покрытия, а также культурные напластования, относящиеся к строительству и благоустройству территории. \n",
        "landmark": "В настоящее время на месте исследование находится Бизнес-центр \"Лукойл\"",
        "address": "Аптекарская набережная, 8",
        "dating": [
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Инфраструктуртурные объекты",
            "Участок культурного слоя"
        ],
        "custom_category": [],
        "latitude": 59.973868,
        "longitude": 30.326269,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0032_Угол_Среднего_пр._и_7-ой_линии_В.О",
        "name": "Застройка на углу Среднего пр. и 7-й линии Васильевского острова",
        "description": "Историческая справка\nТерритория Васильевского острова начала активно осваиваться уже в первой половине XVIII века, вместе с основанием города. Участок на пересечении Среднего пр. и 7-й линии Васильевского острова не стал исключением, уже на плане И. Б. Зихгейма 1738 года он был разделен на два владения, где располагались деревянные постройки. К концу XVIII века на этом месте сформировалась более плотная деревянная застройка, а уже к 1828 году она была заменена каменными зданиями. В XIX веке эта территория стала частью жилой и торговой застройки. В конце XIX – начале XX века здесь находились магазины, лавки и другие торговые предприятия. Согласно плану 1934 г., на рассматриваемом участке сохранилась застройка первой трети XIX в., а именно угловой, Г-образный в плане дом на Среднем пр. и 7-й линии, в котором располагались торговые заведения и фотоателье и расположенное вдоль Среднего пр. П-образное в плане строение с каменными флигелями во дворе; на 7-й линии стояли два дома с внутренними дворами. Все эти постройки были разобраны в 1960 -е гг. в связи со строительством станции метро «Василеостровская».\nАрхеологические работы\nВ 2014 году в ходе археологических исследований было заложено четыре шурфа, размерами 2 × 2 м, общей площадью 16 кв. м. Были обнаружены и зафиксированы фрагменты каменных фундаментов и сооружений XIX в., которые были связаны со зданиями, обозначенными на планах Санкт-Петербурга XIX в. Кроме объектов, относящихся к XIX в., был выявлен культурный слой и остатки деревянных построек XVIII в., а также слои погребенной почвы первой половины XVIII в.\nВ ходе работ обнаружено большое количество кирпичей с датирующими клеймами (например, с клеймом «СЛЕПУШКИНЫХЪ» 1870–1880-е гг.). Кроме этого, обнаружены фрагменты посуды из глины, фаянса и фарфора, фрагменты белоглинняных голландских курительных трубок (XVIII – 1 п. XIX в.), изразец с поливой, металлические гвозди, монета (2 копейки 1898 г.). Все вещественные находки можно датировать XVIII – началом XX в.\nАрхеологические работы подтвердили данные плана И. Б. Зихгейма 1738 г. о наличии на участке деревянной застройки уже в 1 п. XVIII в. Также был зафиксирован факт смены деревянной застройки на каменную в нач. XIX в. Таким образом, исследования показали, как развивалась и изменялась городская инфраструктура на протяжении двух веков. \n",
        "landmark": "В настоящее время на месте исследование находится периферия (асфальтированный тротуар, парковочные места) станции метро «Василеостровская»",
        "address": "угол Среднего пр. и 7-й линии Васильевского острова",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Жилые постройки"
        ],
        "custom_category": [],
        "latitude": 59.942346,
        "longitude": 30.278014,
        "research_years": [
            2014
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0033_Военная_академия_связи",
        "name": "Участок бывшего полкового плаца Преображенского полка и Николаевской Академии Генерального штаба",
        "description": "Историческая справка\nТерритория, попавшая под археологическое исследование, уже в XVII веке, в эпоху шведского господства в дельте Невы, входила в зону хозяйственного освоения. Это было связано с её непосредственной близостью к крепости Ниеншанц, городу Ниен и нескольким малым селениям, в частности, Спасскому селу, известному с XV века. После взятия Ниеншанца и основания Санкт-Петербурга в 1703 году, эта территория вошла в состав нового города. Местность, расположенная на песчаных дюнах, оставалась мало застроенной и была известна как Пески. Это была самая высокая часть города, которая не затапливалась во время наводнений.\nВ XVIII веке данная территория была передана под военную слободу Преображенского полка, переведённого в Петербург из Москвы в 1723 году. В течение XVIII века площадь, занятая зданиями полка, постепенно увеличивалась и к концу столетия приблизилась к участку, который был исследован археологами (южнее Таврического сада). В начале XIX века для Преображенского полка были построены новые казармы, служебные здания, госпиталь, а также обустроен полковой плац, территория которого и стала предметом археологических исследований.\nПлац просуществовал в таком виде до 1870-х годов, после чего его северная часть была передана под устройство Клинического института. В 1899 году Преображенский плац был окончательно передан Военному ведомству для строительства зданий Николаевской Академии Генерального штаба. На территории, исследованной археологами, до сих пор сохранилось здание бывшего манежа Николаевской академии, построенное в 1900–1901 годах.\nАрхеологические работы\nАрхеологами было заложено 12 разведывательных шурфов размером 2 х 2 м. В ходе исследований были обнаружены разнообразные находки, такие как обломки кирпичей с клеймами петербургских заводов конца XIX – начала XX века. Особое внимание привлекли кирпичи с маркировкой «СТРЬЛИНЪ» (конец XIX века), которые, вероятно, относятся к строительству манежа Николаевской академии. Также были найдены фрагменты кровельной черепицы и печных изразцов, включая голландский изразец с кобальтовой (синей) росписью (XVII-XVIII в.).\nСреди бытовых находок были изделия из стекла и фрагменты столовой посуды. Особую ценность представляют аптечные баночки XIX века и редкие фрагменты фарфора XVIII века. Керамическая посуда, являющаяся самой массовой категорией находок, представлена кухонной (сероглиняная керамика без поливы), тарной и столовой посудой (красноглиняная керамика с различной поливой).\nНаходки из органических материалов включают обрывки кожаных изделий (предположительно обуви) и зубную щётку из кости. Отдельно стоит упомянуть неолитический кремневый скребок, найденный в одном из слоёв. Этот артефакт свидетельствует о том, что Лигово-Рождественская песчаная гряда, являвшаяся самым высоким местом дельты Невы, в IV–III тысячелетиях до н.э. могла быть частью суши, на которой селились люди.\nАрхеологические исследования на территории Военной академии связи показали, что данный участок уже в XVII веке входил в зону хозяйственного освоения ближайших поселений (использовался как пашни, сенокосы, лесные угодья и дороги). Активное использование участка началось во второй половине XVIII века и связано с деятельностью Преображенского полка, чей полковой плац находился здесь в течение всего XIX века. Проведённые раскопки подтвердили эти данные: большинство находок датируется XVIII–XIX веками. Также археологи смогли соотнести конкретные стратиграфические слои с разными периодами использования территории.\nОтдельным особняком стоит обнаруженное археологами кремневое орудие эпохи неолита, указывающее на возможное наличие в этом месте стоянок каменного века в том или ином виде.\n",
        "landmark": "В настоящее время территория, на которой проходили археологические изыскания, принадлежит филиалу Военной академии связи им. С.М. Будённого",
        "address": "Суворовский пр., дом 32 а, лит. Е",
        "dating": [
            "VI тыс. до н.э.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в.",
            "1 чт. XX в."
        ],
        "classification_category": [
            "Участок культурного слоя",
            "Военные постройки"
        ],
        "custom_category": [],
        "latitude": 59.941412,
        "longitude": 30.374712,
        "research_years": [
            2010
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0034_Невский_пр_68",
        "name": "Участок по адресу Невский пр., д. 68",
        "description": "Историческая справка\nАктивное освоение исследованного участка началось практически сразу после основания города. Уже в 1715 году была построена первая, деревянная версия Аничкова моста через р. Фонтанку. В первой половине XVIII века территория за Фонтанкой считалась предместьем и строились на этой стороне только загородные дома знати и промышленные комплексы (Литейный и Пушечный двор). На исследованном участке постройки фиксируются уже на плане Петербурга от 1725 года (и на других, даже более ранних планах). К северу от исследованного участка находился Итальянский дворец с садом (разобранный в начале XIX века при строительстве Екатерининского института). В 1783 г. участок был разделен на отдельные дворы и распродан, В начале XIX в. со стороны Невского здесь стояли два четырёхэтажных дома, владел ими купец Дехтерев, а с 1820-х гг. купец И. Ф. Лопатин, далее на этом месте строится доходный дом И. Ф. Лопатина (до сегодняшнего дня первоначальный облик сохранил только четырёх этажный корпус, обращённый на Фонтанку, построенный в1839–1840 гг.). Во время блокады Ленинграда в дом попала бомба, в результате чего после войны дом был перестроен.  В 2010-2011 году участок был расчищен под строительство нового здания, которое должно было повторить облик прежнего дома, построенного в советское время.\nАрхеологические работы\nВ ходе археологических работ с целью оценки сохранности культурного слоя XVIII века на территории снесенного здания было заложено четыре разведывательных шурфа общей площадью 24 кв. м. Выяснилось, что большая часть слоя XVIII века была уничтожена при строительстве доходного дома в первой половине XIX в. Однако в одном из шурфов сохранилась часть деревянного сруба XVIII века.\nДля детального изучения этого объекта был заложен раскоп. Сруб имел прямоугольную форму с размерами северной стенки около 9 м, разделённый внутренней перегородкой на два помещения шириной по 4,5 м. Стены сруба сложены из бревен. Под углами дома не обнаружено опорных конструкций, что указывает на установку сруба прямо на грунт. Восточное помещение имело деревянный пол, сложенный из досок, а западное было выстлано слоем щепы и рогозы. Постройка функционировала вплоть до строительства доходного дома и подверглась разрушению, вероятно, в результате пожара, следы которого отчётливо читаются в западной части (фрагментированные доски со следами горения).\nВ ходе исследования постройки было обнаружено порядка 250 артефактов, иллюстрирующих быт и культуру Петербурга XVIII в. Большая часть находок представлена фрагментами кухонной и столовой глиняной посуды. Помимо фрагментов посуды обнаружено большое количество деревянных изделий: пробок, колышков, изделий, произведённых на токарном станке и др. Кроме того, интерес представляет хорошо сохранившийся железный топор. Большинство находок датируются второй половиной XVIII в. \nРазрушение сруба произошло не позднее первой трети XIX в. (при строительстве доходного дома), время его создания на основании полученных данных можно указать лишь примерно – вторая половина XVIII в.\nЭти исследования представляют большой интерес с точки зрения изучения периферийной, деревянной застройки Петербурга во второй половине XVIII века.\n",
        "landmark": "На месте археологических раскопок в настоящее время находится здание, построенное в 2010–2011 годах как копия восстановленного в XX веке дома, поврежденного в ходе блокады Ленинграда.",
        "address": "Невский пр., д. 68А",
        "dating": [
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Участок культурного слоя",
            "Постройки неизвестного назначения"
        ],
        "custom_category": [],
        "latitude": 59.933388,
        "longitude": 30.344911,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0035_Стременная_ул_д_15",
        "name": "Участок по адресу ул. Стремянная, д. 15",
        "description": "Историческая справка\nИсследованный участок и прилегающие территории начали активно осваиваться только во второй половине XVIII века. До этого времени на планах Петербурга здесь обозначен лес. Однако после крупных пожаров, произошедших в 30-е гг. XVIII в., была образована «Комиссия о Санкт-Петербургском строении». Именно с её деятельностью связано активное хозяйственное освоение рассматриваемого участка. Основной задачей комиссии стало составление планов застройки города с указанием улиц, площадей и мест для будущих зданий.\nВ 1753 году на «Академическом плане» впервые зафиксирована плотная застройка территории, соответствующая современному положению улиц. К концу XVIII века деревянные дома постепенно вытесняются каменными, и к началу XIX века облик района приобретает черты (планировка улиц и др.), которые сохранились до наших дней. На исследованном археологами участке в конце XIX в. строится доходный дом, часть которого сохранилась и до наших дней, но угловой участок дома в 2005 году был снесён. Именно этот угол и подвергся изучению археологами в 2011 году.\nАрхеологические работы\nЦелью археологических работ являлась оценка степени разрушения, которой подвергся культурный слой XVIII–XIX вв. при строительстве здания в 1897 году. Было заложено три разведывательных шурфа общей площадью 12 кв. м. Культурный слой был уничтожен при строительстве доходного дома. Однако в западной части территории за пределами фундамента здания был открыт участок общей площадью около 120 кв. м, на котором частично сохранились культурные напластования XVIII–XIX вв. (рис. 14). Для исследования выявленного участка культурного слоя был заложен раскоп.\nВ ходе раскопок было обнаружено две конструкции, представляющие собой деревянные срубы.\nПервый сруб располагался в центральной части раскопа. От него остались фрагменты стен, сделанных из массивных брёвен. Углы сруба сохранились плохо, но конструкция предположительно выполнена способом «в обло», с укладкой брёвен чашкой вниз. К северу от сруба был обнаружен деревянный настил размером около 4 х 3 м, который, вероятно, представлял собой пристройку, например, сени или веранду.\nЕщё один, более ранний сруб был найден в северной части раскопа, однако сохранился он значительно хуже: от него уцелели лишь фрагменты стен и углов. С этим срубом связаны многочисленные археологические артефакты середины XVIII в., в том числе монета 1740 г., позволяющая датировать конструкцию.\nВсего за время раскопок было найдено 866 предметов, отражающих повседневную жизнь Петербурга XVIII–XIX веков, из них порядка 300 относятся к исследованным срубам. Основная часть этих находок связана с функционированием первого, более позднего сруба.\nБольшая часть находок представлена кухонной и столовой керамикой: горшки, кувшины, крышки и тарелки. Также обнаружены кожаные изделия, в том числе обувь и ремни, изделия из дерева (нагели, пробки и др.), стеклянные предметы с клеймами (бутыли, штофы, стопари), две монеты XVIII века, а также красноглиняные изразцы с пейзажной росписью, предметы из железа (нож из раннего, второго сруба).\nРезультаты раскопок показали, что в XVIII веке территория была застроена деревянными домами и использовалась для повседневной жизни. Найденные срубы и их остатки предоставили редкие сведения о застройке периферийных районов Петербурга того времени. Эти данные особенно важны, поскольку позднее культурный слой XVIII века во многих местах почти полностью уничтожен более поздней городской застройкой.\n",
        "landmark": "В настоящее время на территории, на которой проходили археологические изыскания, жилой комплекс «Дворцовая слобода», построенный на месте снесенной в 2005 угловой части доходного дома 1897 года.",
        "address": "ул. Стремянная, д. 15",
        "dating": [
            "2 пол. XVIII в."
        ],
        "classification_category": [
            "Участок культурного слоя",
            "Постройки неизвестного назначения"
        ],
        "custom_category": [],
        "latitude": 59.930599,
        "longitude": 30.352164,
        "research_years": [
            2011
        ],
        "ORGANIZATIONS": "ИИМК РАН",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0036_Канал_Петропавловская_Крепость",
        "name": "Археологическое обследование канала в Петропавловской крепости",
        "description": "Историческая справка\nУже в 1703 году, во время постройки Петропавловской крепости, на ее территории параллельно Неве был прорыт канал для обеспечения крепости водой. Канал имел длину порядка 450 метров и ширину около 6 метров. Он просуществовал вплоть до начала 80-х гг. XIX века и был засыпан строительным мусором ввиду утраты своего первоначального значения. У канала были каменные набережные, а у собора Петра и Павла, согласно старым планам крепости, было перекинуто два ь мостика.\nАрхеологические работы\nВ 1999 году, в ходе строительно-реставрационных работ, остатки канала подверглись археологическому изучению. Раскоп был заложен у северной стенки Петропавловской крепости, прямо по оси канала.\nБыло изучено устройство канала, в частности, обнаружены остатки мощения по берегу и деревянный дренажный короб в засыпке и др.\nБыли найдены многочисленные фрагменты изразцов и кирпичей XIX века, а также керамика. В пространстве между набережной и стенкой собора обнаружены фрагменты голландских курительных трубок, бутылочного стекла и других артефактов.\nВ результате проведённых работ удалось уточнить устройство канала и его параметры (ширина, конструкция набережной и др.). Кроме того, были собраны ценные материальные свидетельства эпохи, рассказывающие о быте петербуржцев.\n",
        "landmark": "в настоящее на месте канала находится Соборная площадь Петропавловского собора, сам канал частично протрассирован отличающимся по цвету булыжником???? Уточнить так ли это",
        "address": "Петропавловская крепость, 3 лит. Ж",
        "dating": [
            "1 пол. XVIII в.",
            "2 пол. XVIII в.",
            "1 пол. XIX в.",
            "2 пол. XIX в."
        ],
        "classification_category": [
            "Инфраструктуртурные объекты"
        ],
        "custom_category": [],
        "latitude": 59.950299,
        "longitude": 30.316059,
        "research_years": [
            1999
        ],
        "ORGANIZATIONS": "\"Ленпроектреставрация\"",
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0037_Зотов_бастион_остатки_деревоземляных_укреплений",
        "name": "Зотов бастион, остатки деревоземляных укреплений",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.9502,
        "longitude": 30.31154,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0038_Трубецкой_бастион_остатки_деревоземляных_укреплений",
        "name": "Трубецкой бастион, остатки деревоземляных укреплений",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94832,
        "longitude": 30.31302,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0039_проезд_от_Главной_аллеи_до_Невской_куртины",
        "name": "проезд от Главной аллеи до Невской куртины",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95002,
        "longitude": 30.31859,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0040_Меншиков_бастион_остатки_деревоземляных_укреплений",
        "name": "Меншиков бастион, остатки деревоземляных укреплений внутри бастиона",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95202,
        "longitude": 30.32032,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0041_Трубецокой_бастион_фундаменты_срезанных_при_устройстве_тюрьмы_каменных_стен_бастиона_и_частично_потерна",
        "name": "Трубецкой бастион, фундаменты срезанных при устройстве тюрьмы каменных стен бастиона и, частично, потерна",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94875,
        "longitude": 30.31331,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0042_Невская_куртина_казематы",
        "name": "Невская куртина, казематы куртины",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94966,
        "longitude": 30.31905,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0043_Нарышкин_бастион_казематы_находки_монетного_производства_на_первом_монетном_дворе",
        "name": "Нарышкин бастион, казематы бастиона, находки монетного производства на первом Монетном дворе",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.949,
        "longitude": 30.31782,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0044_Никольская_куртина_территория_у_куртины",
        "name": "Никольская куртина, территория у куртины",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95043,
        "longitude": 30.31409,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0045_Сквер_Великокняжеской_усыпальницы_фундаменты_лютеранской_церкви_св._Анны",
        "name": "сквер Великокняжеской усыпальницы, фундамент лютеранской церкви Св. Анны, 1704 г",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.9505,
        "longitude": 30.31768,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0046_Екатерининская_куртина_казематы_куртины",
        "name": "Екатерининская куртина, казематы куртины",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94868,
        "longitude": 30.31519,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0047_Соборная_площадь_фундамент_петровского_сената ",
        "name": "Соборная площадь, фундамент петровского Сената",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95001,
        "longitude": 30.31543,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0048_Алексеевский равелин, фундаменты укреплений равелина; фундаменты Секретного дома",
        "name": "Алексеевский равелин, фундаменты укреплений равелина; фундаменты Секретного дома",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94888,
        "longitude": 30.31075,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0049_Головкин бастион",
        "name": "Головкин бастион",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95185,
        "longitude": 30.31577,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0050_Погребения жертв красного террора 1918-1919 гг. в Петропавловской крепости, между Кронверкским проливом и стенами Никольской, Кронверкской куртин и Головкиным бастионом",
        "name": "Погребения жертв красного террора 1918-1919 гг. в Петропавловской крепости, между Кронверкским проливом и стенами Никольской, Кронверкской куртин и Головкиным бастионом",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.95097,
        "longitude": 30.31379,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": "ППК"
    },
    {
        "title": "0051_Казанский_собор",
        "name": "Казанский соборр",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.93489,
        "longitude": 30.3247,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0052_Новая_Голландия",
        "name": "Новая Голландия",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.93045,
        "longitude": 30.28973,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0053_Литовский_замок",
        "name": "Литовский замок",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.92733,
        "longitude": 30.29309,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0054_Линейный_корбаль_Портсмут",
        "name": "Линейный корабль Портсмут",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.99784,
        "longitude": 29.6008,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0055_Форт_Александр_Первый",
        "name": "Форт Император Александр I",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.98987,
        "longitude": 29.71815,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0056_Форт_Император_Петр_Первый",
        "name": "Форт Император Петр I",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.98916,
        "longitude": 29.73323,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0057_Усть_Ижора",
        "name": "Усть Ижора Поселение ",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.80333,
        "longitude": 30.60421,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0058_Таврический_сад",
        "name": "Таврический сад",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94602,
        "longitude": 30.37253,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0059_Фундамент_Бонова_Дома_Ломоносов_Лаборатория",
        "name": "Фундамент Бонова дома и лаборатория Ломоносова",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.94549,
        "longitude": 30.28318,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    },
    {
        "title": "0060_Никольский_рынок",
        "name": "Никольский рынок ",
        "description": "Lorem ipsum",
        "landmark": "Lorem ipsum",
        "address": "Lorem ipsum",
        "dating": [],
        "classification_category": [],
        "custom_category": [],
        "latitude": 59.92067,
        "longitude": 30.30146,
        "research_years": [],
        "ORGANIZATIONS": null,
        "AUTHORS": null,
        "BIBLIOGRAPHY": null,
        "ADDITIONAL CONTENT": null,
        "SLUG": null,
        "VISIBLE": null,
        "excavation_square": [],
        "Примечание ": null
    }
]